{"comment":{"0":"Jak palion zrobi piosenkę to wiadomo co będzie na tym kanale pozdrawiam i życzę miłych świąt 👍","1":"Wiem, że palion może tego nigdy nie zobaczyć, ale jeśli to zrobi, chcę tylko podziękować. Jestem farmaceutą i moja praca była nudna, ale po słuchaniu Twojej muzyki uzależniłem się od syropów z kodeiną i oxów. Od prawie roku robię backdoory opioidow i moje życie jest teraz na własciwych torach. Teraz jeżdżę coupem i codziennie wlewam do kubka uncje lub dwie, twoja muzyka zmieniła mnie na lepsze. Dziękuję bardzo palion","2":"Był kiedyś taki serial : Kasia i Tomek i według mnie to jesteście nowoczesna wersja tego serialu. :*","3":"Mamy właśnie przykład jak powinna wyglądać prawdziwa konferencja, a w weekend zobaczymy jak powinna wyglądać prawdziwa sportowa gala.","4":"Siemka WK teraz moja kolej na nagrodę 😁 pozdrawiam 💪","5":"Wiele osób opowiada o swoich samochodach, ale ten film oglądało się bardzo miło i super to wszystko zostało zrobione. Taka fura to marzenie.","6":"Mam nadzieje, że na płycie pojawią się featy od osób, z którymi współpracowaliście przy wydaniu płyty, min. dwa sławy :D","7":"Dawid wrzuca odcinek i odrazu dzień się lepszy robi","8":"Friz na łyso Świerzy na łyso i Jawor teraz do nich dołączył 😅","9":"Najlepsza nutka braci jak do tej pory na scenie props. Bracia zrobili z dowcipu kase i to się ceni","10":"Oj wiczka coraz ciekawsze te filmiki! Tak trzymaj!","11":"Słoń i Szpaku to jest duet idealny, tego potrzebowałem w tym smutnym jak pizda świecie","12":"Nela bardzo się zmieniła Miłego oglądania 🦁❤️","13":"Fajnie, że Patryk się trochę wybije dzięki chłopakom i Kiviemu xD","14":"Zawsze jak cię oglądam dajesz mi dużo dobrej energii❤️kocham twoje odcinki, mają taki fajny Vibe ❤️❤️","15":"znam juz dawno na pamięć , śpiewam pod prysznicem <3","16":"Fausti z każdym odcinkiem masz coraz więcej energii i pomysły na filmy są coraz lepsze ! Obyś się nie poddawała bo jesteś super osóbką pełną podziwu 😘 Miłego oglądania ! 🙂","17":"Nie byłem fanem tego zestawienia, ale w ustawkę nie wierzę. Widać było, że Pudzian nie ma takiej motywacji jak to było w walce z Materlą i swojego narożnika z dobrym planem. Łokieć Mameda doszedł do głowy, a później mieliśmy już tylko starego Mariusza odklepującego ciosy w parterze.","18":"Zajebiscie tego się słucha🎉🎉🎉 nie mam słuchu","19":"Boże tego kanału tak dawno nie było!","20":"Tomek to część mojego dzieciństwa, czekałem tylko aż nagrasz o nim, szczególnie o magic railway","21":"Jak po współpracy z Coobciem Patryk zacznie rzucać kurwami na wizji to mogę umierać 😂","22":"Komu zawineliście Fiata na SO'snowieckich blachach? 😁 A utwór, chyba każdy się zgodzi, że jest moc jak z każdą waszą odsłoną i parodiami utworów 💪🏻🔥 Pozdrawiam!","23":"Jeżeli to się pokaże w grze lub filmie to życzę powodzenia produkcji w pisaniu wyjaśnień kto na to pozwolił.","24":"Ta ostatnia scena taka prawdziwa, aż mi się żal klienta zrobiło :)","25":"Jeśli to będzie dla Was jakiś cień otuchy i nadziei, że wszystko będzie dobrze to powiem Wam, że urodziłam mojego syna w końcu 33 tygodnia. Tydzień leżał pod tlenem, miał bezdechy, leżeliśmy sporo w szpitalu. Wypłakałam morze łez. Dzisiaj ma 15 lat, jest zdrowy, ma 1,85 cm i jest bardzo mądrym chłopcem :) to co źle się zaczyna nie musi się źle kończyć ❤️ wszystkiego dobrego dla Was.","26":"jak dla mnie top 1 powinna mieć Zuzanna. ale ten twój tekst gdybym miał córkę nazwałbym ją subskrypcja ja nie mogę z tego😆🤣😂😄","27":"Ciesze sie że otworzyłaś swój kanał jest na swoich odcinkach bardzo pozytywna i przyjemnie sie to ogląda💗","28":"Basen z barem skradł moje serce, widzę się tam 😄","29":"Połowa to reklamy niektóre trwają nawet pół godziny nie polecam ocena 2\/10","30":"#Konfederacja 💪💪 #Mentzen✌✌ NOWA NADZIEJA 👍✌💪","31":"Zwróćcie uwagę na treść i końcówkę teledysku, gdy Kubano wychodzi z tego swojego \"więzienia\", smutku... Pali to, a potem z uśmiechem popina na motórze! Czyli że co? Czyli że poradził sobie ze swoimi demonami i wrócił na serio! Propsy Kuban, propsy <3 PS jebać depresję!","32":"Formatex dobry na wszystko. Szybciej pójdzie niż pisać-kasować 😁 Kiedyś podawano go z Partitolem","33":"Jakakolwiek nuta, na której są naraz Chivas i Łajcior to ogień","34":"niedzielka +odcinek od motokotów=świetna niedzielka. Pozdro","35":"Panie Budda nasz kochany. Operatora i montaż filmu masz Pan na najwyższym poziomie ❗️❗️","36":"Odcinek odrazu po szkole 😻 Kamil, ty to masz timing 😻🤍 miłego oglądania wszystkim<3","37":"Miałem ostatnio bardzo ciężko okres w swoim życiu, chociaż na chwilkę mogłem poczuć się lepiej, dajecie panowie motywacje , nie przestawajcie , nawet jak nie ma dużo tych \"wyświetleń\" to pamiętajcie , że prawdziwi fani zawsze zostają! Pozdro","38":"Witaj tato ❤ Zdrowia dla Waszej trójki. Cudowni jesteście. ❤","39":"2:30 Gengar wygrał 😅, mega słodziak 😍","40":"✨Co ona nagle taka samodzielna....... to brzmi sas✨","41":"Boziu nie nadążam za Andzia i Luka dopiero tu,a za chwilę tam szaleni są 😁👍","42":"Kiedyś tak robiliśmy z kuzynami, wujek nas ciągnął za samochodem, 6 sanek i chyba z 9 osób. Ty dalej takie rzeczy robisz I Ci zazdroszczę, bo też bym chciał.","43":"Przywieźli granatnik przez granicę bez dokumentów (przemyt), publicznym transportem (zagrożenie dla zdrowia i życia cywili), wystrzelili z niego w budynku raniąc kilka osób (uszkodzenie ciała) i jeszcze nikogo prokuratura nie wsadziła za to? No cóż, pies psu ogona nie urwie.","44":"Kuban to może nie ale wiadomo, ze influ kupują lajki na fejmowo żeby zdobyc więcej fejmu. Poszukajcie sobie tego sklepu :)","45":"Jeśli chodzi o twoje makeupy to ten jest moim nowym ulubieńcem!😍","46":"Kiedy prezes Kaczyński myśli że już nic bardziej nie da się popsuć, wtedy Pan Szymczyk odpala fajerwerki.","47":"Dawaj mnie wodę z lodowca genijjalna jesteś 🤣🤣🤣🤣","48":"Brawo Klaudia🤭 Powaliłaś wszystkich z nóg🥳","49":"Czy tylko ja jestem najbardziej ciekawa tego czy znowu wszystkie dzieci będą to znały? 🤩🤩🤩","50":"Ewa już jest 100% mamą. Zdrowie i bezpieczeństwo dziecka zawsze na pierwszym miejscu.😁","51":"Filmik Kacpra na wieczór to coś czego potrzebowałem","52":"Ale ta zimowa i ta przy drzewie wygląda świetnie. Tez bym se takie zrobił ale mi się nie chce :)","53":"Ile ja bym dała by mieć taka ciocie z Ameryki 😆 mega jesteś ❤️","54":"Można by jeszcze omówić inne, kontrowersyjne organizacje z tamtego okresu np. Miecz i Pług. Dzisiejszy materiał był bardzo ciekawy.","55":"może dlatego, że Murzyn chciał się przywitać lewą ręką. nauczył się grać w piłkę to i inne zasady ludzi powinien ogarnąć. jednak zrobił to lewą - prowokując przeciwnika. ot co!","56":"Inspiracja od Alanika widać, że Polska jest popularna w Ameryce południowej","57":"Najbardziej lubie oglądać backstage, całą organizację, ludzi, któzy za tym stoją. Super. Gratuluję Karol.","58":"Od teraz można uczciwie powiedzieć, że to nie komendant tylko komediant. Trzynasty posterunek jak ta lala.","59":"Długo czekałem na wypuszczenie tego numeru. Jeszcze pierwszy człowiek na księżycu i mamy komplet :) Dzięki za koncert w Poznaniu :)","60":"I ten uśmiech jak mowi \" jedziemy wziąć wieksza od sąsiada\"","61":"Idzie np teraz to kupić za mniejszy chajs? :)","62":"Wonsacz, dawaj solo, a nie po jakichś klubach latasz z OIO i CatchUpem... Ale jest dobry znak, odłożył piwo na bok na chwilę i nagrali numer, to jeszcze jest szansa na LP, jak pójdzie na odwyk od piwa","63":"Po obejrzeniu mody i sukces czekałem na te nutę ❤","64":"Czy tylko mi Murcix przypomina Mixera?","65":"Dziękuję, że jesteście... nie zwariowałam w tym dziwnym świecie. Może przyszłość pokażą mi runy.... serdeczności, niech moc będzie z Wami!","66":"Myśle że to początek fajnej serii odcinków, Patryk czymś fajnym odwiedza wujka Kiviego 😊","67":"Zapowiada się bardzo fajny odcinek 😎🤙","68":"Biorę CD jak szalony. Dziękuję Panowie. Stara szkoła w nowym wydaniu.","69":"25 min i 20 sek. w zwolnionym tępie widać dokładnie że Marcel wyrzuca kabanosa na podłogę za siebie xd","70":"Dawać 4 x 4 z pandyyyyy! Chcemy toooo! Lud się tego domaga!","71":"Najlepsza bajka dzieciństwie, obok Dextera i Toma i Jerrego💪","72":"Super short. Czekam na kolejne. Pozdro dla was 💪","73":"Widziałam dziś ma Spotify wcześniej piosenkę.Wszystkim miłego słuchania Ta piosenka jest złotem","74":"Pierwszy facet który da radę przegadać Patryka. Swój na swojego trafił 😀Super odcinek 👌","75":"Taki chlopak to cudo hehe uwielbiam was jesteście tacy prawdziwi i to się ceni","76":"Waksy bez Przemka i Pauliny to nie będzie to samo.... Dziękuję za piękne chwilę które z wami spędziłam będzie mi was brakowało","77":"Widzę, że walka ministra Czarnka przeciwko edukacji seksualnej zaczyna przynosić efekty.","78":"Lusterka wydają dźwięk jak klikacze z the last of us 😂","79":"2:34 ten fragment zrobił mi dzień ,jaki Gengar jest uroczy! 😍","80":"Wszystkiego naj lepszego👑🥳ta nuta jest wspaniała🇵🇱💓💲🤑🤑","81":"Isamu płakał jak oglądał, że sprzedał takie piękne auto 😆","82":"dojrzały białas? zajebiste! z drugiej strony tęsknie za bangerami :(","83":"Hinol mistrz, super rytm, bit, nowość a już klasyk 💕 chyba kupię sobie do auta ich płytę, najlepszy rap to Polska wersja amen.","84":"Nie ma drugiej takiej osoby jak Malik Ten styl 💪🔥","85":"Trochę za późno przyszłam ale i tak teraz słucham tej pięknej nuty!","86":"Tomek i Przyjaciele to animacja mojego dzieciństwa. I te stare sezony piękne się zestarzały. Jej niezwykłym atutem było to, że była dosłownie dla wszystkich. Zarówno dziecko, jak i rodzic oglądający z nim ten program telewizyjny, dobrze się przy tym bawili, co nie występuje we współczesnych wersjach Tomka.","87":"jeszcze więcej filmów z tym filtrem plis","88":"Przez te blond włosy i jasne kolorki masz vibe Enid z \"Wednesday Addams\" 🌈🌈💖","89":"Youri, gdy siedzieliście razem w samochodzie i opowiadałeś jak Ewa często się wzrusza i jak było widać po Ewie brak uśmiechu, to to, czego chciałabym Wam życzyć to właśnie dużo łez szczęścia z powodu uśmiechów Edka, aby zarażał i zapraszał cały świat do uśmiechu jak Ty! ❤","90":"Moim zdaniem argentyna zachowała się strasznie chamsko na tym meczu a karnego powinno nie być","91":"Łezka się w oku kręci, czekam rok na następny live z niecierpliwością i może 74h start o 18 i koniec 20 fajnie by było, będzie mi brakowało tych nocek, śmiania się razem z wami, kłótni deva z N3j i reakcji jego mamy jak opowiadał, Kamyk który jest o 180° innym człowiekiem niż jak gra FC, spóźnionego deva, lacha z bolącymi plecami który wali młotem za 2 próbą 108 metrów w Tokio, Kozy który zajebiście się wpasuje w całą ekipę i jest zajebistym człowiekiem oraz N3jxioma który jak zawsze zachwycił na strumyku, przeczytał wpłaty z prędkością światła oraz pięknie darł kurde przy golach i zwycięstwie Argentyny. Panowie jesteście wspaniałymi ludźmi i dziękuję wam za te 50h mimo że oczywiście nie było mnie na wszystkim ale na większości, to był pierwszy charytatywny stream na którym wpłaciłem pieniądze i mam nadzieję że nie ostatni, jesteście NAJLEPSZĄ EKIPĄ na świecie trzymajcie się dozobaczenia na waszych kanałach, na odcinkach na tym kanale, wesołych, rodzinnych świąt. Papa😭","92":"Brawo Kasiu..Spryt i kreatywnosć to jest to co nam potrzebne w pracy zawodowej, bedziesz Liderka..W szkole pewnie nie bo nauczyciele sa bez poczucia humoru...","93":"Kocham psy i świnki morskie sama mam te zwierzeta ☺️","94":"8:20:35 „pozdrawiamy rodzine Muśków” XD, koza nie zapomnę tego","95":"kivi powinien robić podcasty na spotify, słuchał bym codziennie w drodze do pracy","96":"Ej te prezenty są CUDOWNE! Komentarze Paulinki są mocno dołujące i ja na miejscu majkela zrezygnowałabym z dodania tego filmu i jednocześnie z całego związku z tą panią. Jezu, normalny człowiek ucieszyłby się nawet z nietrafionego prezentu. Dla mnie nawet te własnoręcznie wykonane mają ogromną wartość i nieziemsko się z nich cieszę. Za dużo wydałeś, na taką osobę nie warto..","97":"To jedna z najlepszych piosenek jakie widziałem jest mega!!!😃😃","98":"piękny ten rap dzisiejszy, temat piosenki nie oklepany wow","99":"To było rok temu ❤😊 Chcecie zobaczyć jakie kalendarze mieliśmy w tym roku? 😅","100":"Uwielbiam zarówno Ciebie jak i Andziaksów. Dla mnie vlog idealny","101":"jakim cudem to jest Numer #1 na karcie Na czasie?","102":"Im dłużej człowiek żyje, tym lepiej widzi jak ten świat działa 😆","103":"pamietam jak w 2020 chcialam to zawsze miec i robiłam to z woreczków XD","104":"Super reklama powinna być w tv 😹","105":"Na filmie widzimy legendę YouTube, znawcę motoryzacyjnego, filantropa, człowieka wielu talentów a obok Pana Patryka.","106":"Moja mama jest położną, po prostu dziękuję Wam za ten film🫶🏼 Dużo zdrówka dla dzielnej mamy i Edzia i siły dla taty 🤍","107":"Jesteście silni 🥰przesyłam waszej 3 dużo zdrowia i mnostwo miłości ❤️❤️❤️❤️","108":"Taki klimat najbardziej u Malika siedzi 😈🔥💪","109":"Mi tam się Film o Pszczołach od DreamWorks podobał. Jest to pełnometrażowy shitpost który w jakiś sposób działa i rzeczywiście potrafi być śmieszny co sprawia, że jest całkiem ciekawą komedyjką.","110":"Kochana \"moja\" Ewuniu, bardzo przeżywam te Twoje emocje, tak jakby one mnie dotyczyły. 😚 Cudownie że już..., przekochany wasz synuś będzie z wami. 😍 Tulę Was do ❤️ i wszystkiego co najlepsze życzę 💝","111":"Szpaku w takich numerach jesteś najlepszą wersją siebie. Dziękuję Ci,że jesteś. Czasami uczysz,czasami pomagasz a czasami po prostu można się dobrze zabawić przy twojej muzyce.","112":"Twój głos tak pasuje do komentowania paradokumentów że powinieneś zastąpić głos tych narratorów, aż się popłakałam ze śmiechu XD","113":"Zajebiste. Naprawdę przecież to jest skandal żeby w aucie z 2015 około skrzypi.A tak serio to kto kuźwa patrzy czy w ponad 7 letnim super samochodzie skrzypi.( W audi jest to samo i jakoś nikt nie narzeka)","114":"Wielkie szapoba za organizację i cały przebieg urodzin 💪❤️‍🔥","115":"Podczas przerwy w szkole odpaliłem tą bardzo fajny utwór mojego ulubionego artysty po czym zostałem dotkliwie pobity. Dziekuje <3","116":"Polska Wersja jak zawsze konkretne rozpierdolenie!🔥💪","117":"Miałam tak we Florencji ze plotkuje sobie ze znajoma i przystojnym księdzu, a on się odwraca i mówi „hej co tam” po polsku 😅","118":"Szanuje za świetne współpracę a nie scamy i inne","119":"Wyczuwam memy w powietrzu... ❤️❤️❤️ (jak te z delfinami)","120":"To był piękny sezon Genzie, będzie mi brakować 😢","121":"To była moja najlepsza impreza w życiu! Świetnie to zorganizowaliście - my widzieliśmy dopiero efekty wiec super w tym vlogu zobaczyć efekt przygotowań 🎉","122":"Gość wchodzi, mówi jedno słowo i wszyscy się śmieją","123":"Około 3 lata temu grając w Wiedźmina 3 poznałem tą piękną pieśń. Szukając coverów natknąłem się na nią - dziewczynę, która od pierwszych dźwięków zaczarowała mnie swoim stylem, estetyką i szczerością. Bardzo zdziwiło mnie wtedy, że ta dziewczyna nie jest bardziej znana, ponieważ uważałem, że powinna zostać zauważona. I dziś słuchając to arcydzieło wcale się nie dziwie, że to właśnie ona została wybrana do tego projektu. Po prostu niesamowite. <3","124":"Serdecznie pozdrawiam świeżo upieczonego Tatę, pozdrowienia dla Was i dużo zdrowia dla Synka.","125":"Oboję musicie iść na TOP MODEL ❤❤❤💖💖💖","126":"Hania z Genzie mówiła sama że fakt ten niebieski jest delikatny ale te linery mogą służyć jako baza pod te cienie, pisak jest jeden tzn kolor a oprócz konturówek były pomadki takie w kredce odpowiadające odcieniom o zapachu arbuza no a żele to żele do brwi 😅 fajny odcinek nie mogłam się doczekać 🥰❤️","127":"Nieprawdopodny mecz jakościowo i emocjonalnie. Genialny Mbappe, wybitny Di Maria, wybitni polscy sędziowie na czele z Marciniakem, pożegnanie Darka Szpakowskiego. No i w końcu ostatni taniec, natchnionego duchem Diego, Lionela Messiego - upragniony Puchar, nagroda najlepszego gracza turnieju, najlepszy gracz w historii. Piękne :)","128":"Fajne z Was dzieciaki, lubię wasze poczucie humoru ❤","129":"Zauważyłem że jesteś taką piłkarską kopią kryminatorium taki kanał na YT i tik toku","130":"Czekaliśmy na to ! Całą rodziną będzie słuchane przy wigilijnym stole 😀","131":"o koniach to się nie spodziewałem","132":"Mordeczko kochana, zarzucone 3 losiki ode mnie, nawet nie myślę o tym, że uda mi się wygrać ale z szacunku dla ciebie i twojej pracy jaką robisz na tym portalu, który przejmują w większości patologiczni twórcy zasługuje na dużo więcej niż to 80zł ode mnie! Pozdrawiam cie mordeczko i mam nadzieje, że się nie zmienisz i będziesz dalej taki sam!","133":"Uwielbiam takie sample. DEKS Ty KOZAKU! 🇵🇱💪👊","134":"Cudownie walczyłaś ! Ocena sędziów to tylko ich wizja. Byłam w 100% pewna że wygrałaś. A najbardziej mnie ujęłaś słowami: trudno... bez szukania winnych po przegranej. A ważniejsze jest co sama czułaś po walce . Jesteś wielka!!!!","135":"Masz ukryty talent 🔥🔥🔥🔥 niech zostanie ukryty 🔥🔥🔥🔥🔥🔥🔥","136":"Mam nadzieję, że nasz rząd niedługo będzie miał podobny challenge.","137":"Tylko 2 miesiące a już tak wygląda dla mnie dużo się zmieniła ale dalej jest bardzo słodziutka❤️😁🐶🐕","138":"Ulubieni youtuberzy w jednym miejscu. Cudownie widzieć was razem🥰","139":"Czekałam na to rok i w końcu nie dość że nuta to jeszcze twarz ❤️❤️","140":"Za takie żarty to ja blokuje ten kanał","141":"Pamiętam jak spotkałem Cię pierwszy raz na żywo. To było jakoś w czerwcu tego roku, byłem jednym z tych co budowali trybunę na torze w Modlinie. Mimo, że jesteś w ciul bogaty to widać, że sam się dorobiłeś ciężką pracą i dla pozostałeś normlanym w porządku gościem. Szacunek dla Ciebie za to robisz, bo aż miło patrzeć jak ktoś jest tak szczęśliwy z tego co robi. Życzę Ci wielu sukceców.","142":"Pięknie oglądać ten sam moment z różnych perspektyw","143":"Ty teraz to mnie zaskoczyłeś, myślałem ze to auto klasy premium","144":"Zajebiste mistrzostwa jak dla mnie kibica który ogląda przed telewizorem mi pomysł by grać w grudniu turniej jest super","145":"Uwielbiam kobitkę w super sposób parodiuje puste panienki 😁","146":"Ciary wszędzie gdy pierwszy raz odsłuchałem. Kto ma to samo? 🔥","147":"XDDD lexy to jak opowiadasz o przypałach że obgadywanie innych po polsku to nie mogę taką bekę cisne ,śmiać się nie mogę przestać .","148":"Jako pielęgniarka neonatologiczna bardzo się cieszę, ze mówicie wprost o tej sytuacji i ze nasz zawód jest niedoceniany ❤️ to dużo znaczy. Mnóstwo zdrówka dla Was! Macie najdzielniejszego Małego Człowieka 😊","149":"Masz ukryty talent!✨✨✨ Lepiej zeby został ukryty!! 🔥🔥🔥","150":"No kurła w końcu! Ile można czekać na nowy materiał ulubionego komika!","151":"Jesteście wspaniałymi rodzicami. Pokój Edzia jest bardzo przytulny, praktyczny i zarazem elegancki. Życzę Wam spokojnych i szczęśliwych Świąt.❤❤❤🌲","152":"Proszę o więcej Gugu x 2115 💪❤️","153":"Więcej takich konferencji i więcej śmiechu jak niema wyzwisk ,mi się oglądało fajnie ;)","154":"Takiej nuty brakowało od Kizo. Jest sztos 😎😎🤑","155":"Dziękuję za Alicję Jesteś najlepszym YouTuberem leci subik","156":"Mega dobry numer i mega COLLAB👏👏👏 Za każdym razem kiedy wychodzi nowy numer to jeszcze lepszy!!!!","157":"Tą Pą Człowiek o którego nikt nie prosił ale każdy potrzebował","158":"Ja chcę part 2 i 3 a nawet 4","159":"Po prostu Polska w rozsypce.I nie wiadomo śmiać się czy płakać 🤣😭","160":"Kiedyś pewien sklep reklamował się \"nie dla idiotów\", chyba ciągle aktualne 😄😄","161":"Twoje filmy i szorty są bardzo fajne i mi się fajnie je ogląda 👍","162":"Widać że byłeś genialnym handlowcem dużo się nauczyłeś i bardzo dobrze z tego korzystasz, pozdrawiam kupię ten los bo jest on dobrze sprzedamy","163":"-Widzisz to drzewo? -Tak, dziękuję za zaliczenie","164":"Te refreny od chłopaków to coś niesamowitego 👌🏻👌🏻👌🏻","165":"troche wstyd że dali 4.0 a nie np. 6.3","166":"Po raz pierwszy widzę \"teledysk\" Sanah w tym stylu. Powiem szczerze, że miła odmiana. GOOD JOB SIS!","167":"Powrót Kubana cieszy bardziej niż jakby Polska wygrała mundial","168":"Ja bym chętnie kupił kalendarz adwentowy z fast foodami.","169":"Ona tak pięknie mówi z tym akcentem ahh XD","170":"Duch to mięczak Ania Kevin i tak opierdziel","171":"Fajnie ze kots w końcu myśli o Mai =)","172":"Ewcia wygladasz super.Pokoik cudo ,jasny daje taki spokoj👍.Pozdrawiam kochani👶❤❤❤","173":"Ja bardzo lubię wszelkie rozdymka i roladki. W żadnym sklepie takich nie ma jak swojej roboty. Pozdrawiam serdecznie 😋😁👌","174":"Odklejeńcy z sejmu, odklejeńcy z UE.","175":"Jak ktoś oglądał program więzienie. To on też tam był xD","176":"Zajebiste uczucie rozpoznać siebie w takim tłumie","177":"To jest nuta którą można słuchać i ją zrozumieć","178":"Bardzo podobają mi się takie typy filmików dlatego że można ocenić na przykład jak kalendarz i czy warto go kupić","179":"Marti jesteś dobrym reżyserem, można zrobić konferencje kulturalną na poziomie i żeby było wesoło tak jak teraz","180":"To był po części element mojego dzieciństwa, czasy gdy grał Ronaldinho , galacticos, Milan zdobywał ligę mistrzów. Zawsze lubiłem mecze które sędziował Colina, dla mnie to najlepszy sędzia w historii piłki nożnej. Czułem przed nim respect oglądając mecze na tv. Mam nadzieję że w finale nasz Polski team z Marciniakiem na czele sprawi że Szymon właśnie będzie sędziował na takim poziomie co Pierre Luigi Colina ✌️","181":"mocny banger aż wyjebało mi jedynki z miejsca","182":"Myślałam że powie że tyle razy się na lekcji budziła że już milion razy to liczyła xd","183":"Na wstępie zabrało mi słynnego tekstu ,,A teraz kolej na kod Coobcio. A co to jest kod Coobcio??? Jak to ku**a co???\". A nie przepraszam, to nie ten kanał 🤣🤣🤣","184":"Był kręcony klip na festivalu 🔥 cieszę się, że mogłem być częścią tego utworu 🔥","185":"Najlepiej gdy mówisz po amerykańsku..naturalnie i na luzie.Pozdro😘","186":"7:37 Mój pies ziewa identycznie !! Tak samo daje uszy , też tak piszczy… po prostu tak samo ! I jego uszy tak samo wyglądają ❤","187":"Czy tylko dla mnie ta kolekcja jest śliczna ma piękne kolory","188":"Nie ma was przy sobie .. mama , brat , siostra , czas rozdzielił, lata swoje zrobiły , zadzwonić powiedzieć cześć jestem pamiętam kocham , płacze ♥️✌️🔥","189":"Kocham twoje vlogi ❤❤ Czekam na więcej filmów","190":"Każdy myśli \"o ile to on pieniędzy nie zarobi\", a ten film udowadnia, ile czasu, planów, zarówno też pieniędzy jest potrzebnych na zorganizowanie takiego finału. Szacun dla Karola i całej ekipy, mocny film, jak i finał.","191":"Dawaj reakcje na Palion ,,Czerwone\" Czekałam na to!!!!","192":"Zachowanie Świeżego było okropne. Biedna Faustyna której popsuł odcinek. Świetnie Ci idzie. Trzymaj tak dalej kochana!","193":"nie od dziś wiadomo że Fonos to klasa sama w sobie a głos GMB wywołuje ciary , czekam na nute Fonosów z Kiełasem ❤️‍🔥","194":"Hania w piosence: Ja wierzę w kamienie","195":"Paweł coraz bardziej się rozkręca . Brawo Kamil i Piotrek ... No a Dawid dziś , to osobna liga ✌️!","196":"Rok temu słuchałem na pętli \"Nisko jest niebo\". w 2022 w rocznice dnia, w którym ją straciłem wychodzi ten kawałek...refren dotyka jakoś inaczej.","197":"Cała nuta jest totalnym rozpierdolem, ale szpaku wraz z chivasem to po prostu coś nie do opisania 🕷️🔥😍","198":"Prze pięknie wygląda te kolory prezentują się pięknie ♡ bardzo się cieszę,że już czujesz się lepiej Edzio robi postępy super♡♡ czekamy na niego ♡","199":"Ale że nie pociął tych opon do Supry to szacunek. Wrzucajcie więcej materiału z życia bo to świetne jest","200":"Oglądanie z rana Adama to coś pięknego nawet gdy jestem przeziębiona ❤❤ Dziękuje Ci za poświęcony czas i Życzę Wesołych Świąt 💙💙","201":"Kocham to jak ty to robisz xd","202":"Robiłem takie cuda ale zamiast indyka dawałem golonkę. Farsz z golonki rewelacyjnie klei całość, nie rozpada się nawet przy krojeniu na cienkie plastry na krajalnicy.","203":"To był najlepszy mecz jaki oglądałem w życiu! Coś wspaniałego!","204":"Czemu masz taki dziwny głos 🤨?","205":"Według mnie Paweł wygląda dobrze w takich włosach (a raczej bez włosów)❤️ Miłego oglądania ❤️","206":"Chat GPT jest bardzo fajnym narzędziem. To o czym wspomniałeś w odcinku, to dość mało przydatne \"możliwości\". Chat GPT potrafi rozwiązywać pytania matematyczne, pisać kody dla programistów z wyjaśnieniem, a także tworzyć tabelki w excelu. I choć w Matematyce potrafi się pomylić, bo czasem nie da się poprawnie zapisać działań lub wartości, to w kodach lub excelu idzie mu bardzo dobrze. Polecam!","207":"Widać i na Twoim i u Natalii na kanale ..na filmikach że werdykt był szokiem dla wielu ludzi ...więc to mówi samo za siebie .. i nie mówię tu o bliskich tylko nawet ludzie z tyłu którzy byli \"tłem\" ich miny też na to wskazują... Trenerzy ,kibice ,nawet komentator podczas walki komentował na korzyść Natalii... Brawo Dziewczyno! Bardzo fajnie się Was ogląda ale to zaznaczam przy prawie każdym filmie! Twoje łzy na koniec walki..lzy wzruszenia i ogromnej dumy były przepiękne!!! Widać że ją kochasz ! ❤️ Powodzenia ! Teraz zasłużone wakacje !","208":"czekałem na ten odcinek! w końcu tomek nie wygra fify XD. Miłego oglądania!","209":"Pamiętam jak jakiś czas temu ciągle tego słuchałam w starej wersji przypomina mi się ❤️","210":"Od kilku lat w KSW nie było konferencji, dopiero teraz się obudzili. Moim zdaniem marketing sportowych federacji w PL leży. Już jest mocna tendencja spadkowa, a walka Mamed vs Pudzian to chwytanie się brzytwy. Taka prawda. Lubię KSW, ale widzę co się dzieje. Do roboty i robić więcej konferencji czy innych wydarzeń związanych z promocją gal.","211":"Słysząc ten charakterystyczny głos Kubana ogarnia mnie nostalgia i wracają wspomnienia starych dobrych czasów liceum i cotygodniowych baletów w weekend. Ajajaj dzięki Kuban","212":"Uwielbiam twoje filmy, dziękujemy za poświęcony czas Adam<3 miłego oglądania wszystkim","213":"NATALIA DALAŚ Z SIEBIE 100% JESTEM Z CIEBIE BARDZO DUMNA DLA NAS WYGRAŁAS JESTEŚ WSPANIAŁA🥹🏆 I PRZY OKAZJI WSZYSTKIEGO NAJLEPSZEGO DUZO SZCZESCIA ZDROWIA SPEŁNIENIA MARZEN I ZAWSZE UŚMIECHU NA TWARZY KOCHAMY CIE NATALIA🥹🏆🍾","214":"Wiele można mówić o majkelu , ale faktem jest ze dużo w życiu przeszedł i potrafi się cieszyć z wszystkiego . Czego brakuje niektórym .","215":"Widac jak dużo Was to wszystkich kosztowało! Ile emocji, ile czasu, ile poświęcenia, ile zmęczenia, ile pracy. Gratulacje wytrwania w daily jak i zrobienia tego finału. Bo ten finał to mistrzostwo świata. Cieszę się ze dziewczyny, czyli Ala i Natalka również zostały docenione, bo może nie były widoczne na każdym filmie ale to one trzymały to w ryzach! Piękny gest! ❤","216":"wszystkiego naj naj chłopie z okazji urodzin!!!!!!!💚","217":"Fajnie się bawiłem ❤ Widzimy się w GTA!","218":"Ukochana seria ! Czekałem 2000 księżycy","219":"Mega lepsze od Zielone a to jak się widzi to obrazu chce się słuchaś . Epickie 😊","220":"Aż się prosi o odcinek o Romanie.. mój ulubiony piłkarz dzięki któremu w 2006 roku zainteresowałem się piłka, prawdziwy artysta przez ciężki charakter już trochę zapomniany","221":"Myślę że mało jaka nauczycielka dałaby się tak wkręcić A jeśli...To pytanie byłoby z dziedziny danego przedmiotu","222":"Nie mam co robić nudzę się ale nowy film u Jacoba dzięki Kubuś❤️","223":"vae vistic ma doslownie niebiański wokal, jest niepowtarzalny i mysle ze zasluguje na zajebisty odbiór, mam wrazenie ze moze on byc bardzo ważną postacią dla sypiącej sie polskiej rap sceny","224":"To jest hit porostu hit niewiarygodny głos mistrzowski tytuł mistrza świata to jest super dziękujemy za twoje odcinki i starania😁😁😁😁😁😁💛💛💛💛💛❤❤❤❤❤❤","225":"jezu nie mogłem się doczekać tego powrotu słonia i szpaka piękne 💚🖤","226":"Super intro, pełne zwrotów akcji. Wzięło z zaskoczenia. Dziękuję i znośnego tygodnia :)","227":"Białas,czołówka polskiej rap sceny niezmiennie od lat💪🇵🇱","228":"Prosimy o pełny film z tej akcji :)","229":"Tyrz mam karbun tylko lepszy bo z domieszka zwyklego zderzaka.. 😀😇😇😇😇😇😄😁😁🤣","230":"No co idzie przeżyć chętnie bym tak na rok na testy przyjął takiego żeby samemu przetestować","231":"Pudzian zachował się niczym Marcin Najman. Nie pokazał charakteru i serca w walce i pięknie odklepał. Widać, że szkoła Najmana","232":"Szpaku rozjebal , uwielbiam tego artystę ☄️","233":"Myślałem że do sklepu wrzucisz poduszkę swojej głowy co dostałeś szkoda ale fajnie że masz sklep i Nela jest fajnym pieskiem😊😊 A jakiej rasy jest Nela?","234":"Na Tybura od dawna fala hejtu a wydaje się o wiele normalniejszym gościem niż cała reszta fighterow zadymiarzy. Jak jest gala to wie, że jest z tego hajs i trzeba kręcić aferę, a tutaj normalny sympatyczny gość. Nie wynosi syfu do prywatnego życia jak reszta.","235":"Brawo Smoku za premiera. Premier jak chce to niech wynagradza piłkarzy każdego dnia ale ze swojej, a nie publicznej kieszeni. Władza pozbawila ich już kompletnie rozumu i wyczucia sytuacja.","236":"Już kiedyś pisałam - talent, talent i jeszcze raz talent. Brawo Panowie. Zaskakujcie Nas nadal. ❤️","237":"Jarek pokazuje jak nie robić kuligu 😆","238":"Nie licząc wokalu fajna sceneria :)","239":"Powiem szczerze takiej nuty się nie spodziewałam a refren wpada w ucho ciekawe co będzie na zielone 2","240":"Gościu ty nawet nie wiesz ile czekaliśmy na Twoje zmartwychwstanie…","241":"Będzie lecieć na wyciszonych słuchawkach 🔥🔥🔥🔥🔥","242":"Krecia jesteś cudowną kobietą. Serce na dłoni. Jestescie super rodzinką 😘","243":"Lepsza gorzka prawda, niż słodkie kłamstwo. Panie Krzysztofie, serdecznie dziękuje za dzisiejszą wizję. Niech nas Wszystkich Pan Bóg błogosławi 🙏","244":"FAJNE, MOZE JAKBYM BYL BANANOWYM GIMBUSEM Z DOBREGO DOMU UDAJACYM ULICZNIKA TO WLACZYLBYM NAWET DRUGI RAZ I POSLUCHAL A TAK TO RACZEJ NIE, POZDRO!!","245":"Pudzian zasługiwał na ciężki nokaut po jakieś obrotówce, albo kolanie, no ale trudno taki jest sport, nie zawsze ma się to, czego się chce... 😕","246":"Bo mój młodszy brat zrobił ja sobie chociaż zawsze wolał Del Piero i Juwe ja miałem 12lat a on 9","247":"Zawsze postrzegałam Paulinę za naprawdę super miła i inteligentną dziewczynę ale tu pokazała się z jak najgorszej strony. ' a co to ma być..’ bardzo niedojrzałe zachowanie. Majlel to naprawdę piękny gest!","248":"Z takimi osobami się nie spodziewałem filmu <3","249":"Ale piękny samochód mała bestia ❤❤❤❤","250":"zajebiście brzmi na odłonczonych słuchawkach xD","251":"Chyba wszyscy Poczuli ten smutek gdy przy Alicji było 2136 a nie 2137. Nazwijcie ktoś swoje dziecko alicja!!!","252":"6:03 Ta dosłowność jest poprostu piękna LaBudda. Oby tak dalej 😎👍","253":"Jak się z nim oglądało mecz to jego udziałem to już wiadomo było, że to będzie dobry mecz. Nawet ja się bałem jak podchodził do faulu. Nie jeden piłkarz wolałby dostać czerwoną i zejść niż otrzymać suszarkę xd","254":"Teraz czas na urzędnika u informatyka","255":"znalazłem to podczas słuchania piosenki „Gandi - 3 telefona” , respect from 🇦🇱","256":"Muffina art wygląda jak x kitek XDDD","257":"No w końcu Panie Chałupka. Lepszego popołudnia nie mogłam sobie wymarzyć. Kocham😚","258":"Najlepszy finał mistrzostw świata od wielu, wielu lat. Niesamowite emocje. Wielkie widowisko. Brawo.","259":"Marzenie mieć takiego sponsora jak Justek, nie zmieniaj się ❤️🐗","260":"Krecia, cudowna energia od Ciebie bije i to poczucie humoru, uwielbiam!","261":"Myslicie ze to prawda, ze na fejmowo wybijaja sie nowi influ? Poszukajcie sobie tejstronki sami","262":"No panowie tyle czasu minęło od powrotu do przeszłości ale dalej tą samą zajebistą muzykę robicie 💪💪🔥😉","263":"Od tego założy się do tamtego i tamto damy tu i będzie działać. Prawdziwy fachowiec. Bez sarkazmu..Szacunek Panowie.","264":"Dobry odcinek, dużo wesołej atmosfery i ta zacięta \"rywalizacja\" 😂","265":"Uwielbiam twoje ✨shorty✨! 😋 Chętne zobaczę więcej takich filmów na twoim kanale🙃 (bo mało ich masz)","266":"..\"Gdyby głupota emitowała światło,to przy niektórych ludziach słońce miałoby kompleksy.\"..","267":"Mamed, na szczęście czasy się zmieniają i łzy u mężczyzn są naturalną sytuacją. Taka jest ludzka natura, biologia i cieszę się, że pomimo wychowania nas wbrew naturze potrafimy normalnie o tym mówić 👍 Facet mówiący o tym, że nie płacze jest nieszczęśliwym człowiekiem, ponieważ tłumi emocje, a to jest wbrew ludzkiej naturze. Gratulacje Mamed i cieszę się, że walka zakończyła się w taki sposób bez poważnych urazów i kontuzji mających duży wpływ na Wasze zdrowie 👍👍","268":"Jako studentka pielęgniarstwa, również bardzo dziekuje za przepiękne słowa <3 Dużo zdrówka dla Was <3 !","269":"Świetnie się pana ogląda panie mecenasie. Jest nie tylko merytorycznie ale i też zabawnie. Już czekam na następny materiał👍","270":"Ewcia moja córka ma już 9 miesięcy a ja dalej becze za każdym razem jak coś zrobi nowego , jak patrzy mi prosto w oczy więc to nie przechodzi :D Gratulacje :)","271":"Kocham Harrego Pottera i Ciebie. Więc idealne połączenie 😍 czekałam na więcej filmów z tematyką Hareego Pottera i jest, dziękuje😘😘","272":"Szczerze? Porównanie twórców yt na przestrzeni ostatnich lat jest super pomysłem na materiał zwłaszcza, że siedzisz w tym biznesie wiele lat, analizujesz działalność twórców i posiadasz wiedzę której większość widzów nie ma. Mam nadzieję, że zobaczymy niedługo taki materiał!","273":"Jeśli oni nie będą razem to nie wierzę w miłość. Jeb*ć ogra, free Szympek. Pozdrawiam","274":"Chivas tak dobrze poleciał, że aż szkoda, że jego zwrotki takie krótkie","275":"Ej palion zrobiłeś mega fajnom nutę!","276":"uwaga wysokie stężenie NPC w komentarzach","277":"To za fair play powinni dawać zielone kartki.","278":"Zajebisty odcinek Jacob 🤙 Życzę wszystkim miłego oglądania 🔥","279":"Tytuł odcinka powinien brzmieć \" fura która, tonie w carbonie\" świetnie się to ogląda 💗","280":"Zapowiada się kozacki odcinek ⚡ KOCHAM WAS OGLADAC POZDRO ale bd smieszna a zarazem zacieta rywalizacja Nareszcie Tomek jest dawaj Mały Messi .Super stroje i piłki","281":"Napewno nie jedna osoba podniesie głowę do góry i pomyśli jak ważna jest RODZINA !!!!! WIELKIE DZIĘKI PW ZA WASZĄ TWÓRCZOŚĆ !!!!","282":"1. Niestety jestem po ciemnej stronie mocy. :V 2. Nie miałbym problemu z zadaniem pytania na lepszą ocenę do sprawdzianu gdzie brakuje punktu do oceny dopuszczającej. 3. Po jakiego grzyba nauczyciela pyta o jakieś drzewo jak może zapytać o coś ze sprawdzianu. 4. Czemu nauczycielka nie odpowiedziała że spoko zadam Ci pytanie ale jak nie odpowiesz to dostaniesz 2 banie z odpowiedzi.","283":"jesteś kochany.... ✨A ZA OKNEM PADA SNIEEEG✨ xddd piekne","284":"Dziękujemy Panowie, jesteście WIELCY <33 Wesołych Świąt <333","285":"Ja już na Spotify słuchałem ❤️❤️ Jak Białas coś wypuszcza to wszędzie znajdę pierwszy 😍🥰😍🥰","286":"W każdej piosence Gibbsa czuć tą magie. Niesamowite 🥲","287":"Piekne chyba moja nowa ulubiona piosenka, twój głos jest niesamowity, strasznie mnie uspokaja , dziękuje że dalej śpiewasz<3 nie wiem co by było bez ciebie.","288":"O stary !!! ty byłeś moim mieście😱 Pozdro wariacie👊 oby komuś fura przypasowała i cieszył się z jazdy","289":"Ludzie to są serio NPC, chłop wraca prawie po 5 latach z płytą, nikt nie wiedział co się z nim dzieje i czy wogole wróci a i tak słyszy się ,, Nie tego się spodziewałem myślałem ze coś w stylu hot16” kurwa hot16 to była luźna nawijka bez jakiej kolwiek historii, tu jest numer intro którym trochę przedstawia co się działo przez te 5 lat, kurwa ludzie ogarnijcie się","290":"Chętnie bym zobaczył program przyrodniczy jak Miedzinsky wraz z Kacprem Pitalą opowiadają o pszczołach, mrówkach oraz innych owadach","291":"Urocza. Nic nie udawane edytowane tylko prawdziwy komediowy talent","292":"No cóż można powiedzieć xD \"JEST WSZYSTKO ZROBIOOONE\" XD","293":"No w końcu filmik kolejny po przepracowanym dniu. Asz moje zmęczenie odchodzi 🥰","294":"Smerf na teściu 💣 Auto piękne i cudnie zrobione gratulacje dla przyszłego właściciela. 😊","295":"Miłego oglądania na pewno fajny film będzie ! 🥰🥰","296":"Jest świetne, a nawet lepsze! Teledysk, muzyka. Złoto","297":"Wariaty...powodzenia dla wszystkich biorących udział 😉 Budda...co tu więcej mówić, na polskim YT jesteś nie do podrobienia 😀😀","298":"\"Choćbym pozostał tu jednym z ostatnich I stanął sam kontra zło, wreszcie poczuję ulgę, nie mogąc NIC stracić Samotność obrócę w proch\" Jestescie wiecej , niz Muzyka . Dziekuje","299":"to już lepszy jest dzwonek mojej babci o 8:00 rano","300":"To tak jak o przekopie mierzei wiślanej, jak by natura chciała to by ją sama przekopała ......","301":"Chcemy KARASIA na ławie, na pewno będzie ciekawym gościem.","302":"No właśnie nie wiedziałem na co się zdecydować i tym filmem rozwiałeś moje wątpliwości: biorę Clio","303":"Świetnie się ogląda spotkania bez cięć na żywo, zdecydowanie musicie się częściej spotykać. Nawet nie wiem kiedy mi godzina mineła.","304":"Wystarczy jedno zdanie tej Pani by wiedzieć z kim się ma do czynienia..bez komentarza..","305":"Nie może być lepiej, wczoraj, Genzie 24 filmy a teraz Karol dokument😍","306":"Nie wiedziałem że jest w ogóle ktoś kto ma na imie Konrad xD","307":"Wszyscy: Oglądają film Ja: Patrzę na jego czapkę","308":"Nie umiem. To jest takie urocze❤️","309":"Panie Patryku! Kivi był, jest jagoda z cobciem to do pełni szczescia brakuje Jeszcze profesora i ich wspólnego projektu zleconego przez cb😀. A Porsche spoko sztuka. Zrobić serduch, zmienić kolor na jakiś z palety ładnych i będzie służyć 😉","310":"Stała się rzecz historyczna, Taco pojawił się na teledysku🙊💕💕 czekamy na więcej!!!","311":"to chyba jedyna nuta paliona ktora da sie sluchac i jest szczerze zajebista 🔥","312":"Tylko Lexy potrafi dodawać takie miniaturki haha loveee♡♡","313":"Nikt nie pytał każdy potrzebował ❤Beezy chyba zawsze będzie poprawiał mi humor","314":"Jezu oglądałam to przez chwilę bez dźwięku i jak zobaczyłam jak Hania się śmieje to ja już miałam jej śmiech w głowie","315":"U mnie w klasie ostatnio chłop postanowił się zgolić na łyso. Przyniósł maszynkę i razem z chłopakami go obcieliśmy w szatni od wf. Zrobiliśmy to akurat pomiędzy dwiema lekcjami wf więc możecie sobie wyobrazić minę nauczyciela, kiedy to zobaczył","316":"Eeeee!!! to też Polacy🇵🇱 byli tylko tacy jakby bardziej opaleni🌞...🤣🤣🤣 Dłużej posiedzieli na plaży w Katarze 🤣🤣🤣 Borek nie przerażaj się !! Każdy Polak lubi słoneczko🌞🌞👍","317":"Pomysł na odcinek, montaż, muzyka jak zwykle na najwyższym poziomie !! Nie jeden reżyser filmów akcji może się od Ciebie uczyć mordko!!","318":"dwa odcinki w jeden dzień? szkoda, że nie zdążyłem obejrzeć ale miniaturkę i tytuł widziałem :))","319":"Ewa widać, że ten film kosztował Cię dużo emocji, ale Youri widać że jest totalnie\" rozemocjonowany\". Mega szacun chłopie, że nie wstydzisz się uczuć. Super, że chcecie rozganizowac zbiórkę. Jesteście mega. Duuuuuzo zdrówka dla Waszej Trójki ♥️♥️♥️♥️♥️ Ps. Też jestem wcześniakiem, żyje, wszystko ok, mam 37 lat😉","320":"Nie każdy temat jednakowo mnie interesuje, ale każdy okazuje się jednakowo ciekawy. Dzięki Panie Drewniak! 🤘","321":"0:09 Uwielbiam takie praktyczne efekty specjalne (bez CGI).","322":"Pani Kidawa niestety nie ma już mózgu. Zostawiła go w domu i zapomniała gdzie jest. Do dzisiaj nie może go znaleźć. Musimy jej pomóc i zostawić ją w domu na dłużej. PO poniżej progu 5% poproszę!!!!!","323":"Ten jeden odcinek zmienił całą fabułę tego kanału, ale mimo wszystko to fantastycznie przemyślane","324":"Kochani, bardzo się cieszę że wróciliście i podzieliliście się Waszą historią z nami. Jestem pewna, że wszyscy którzy was oglądają przesyłają MASĘ MIŁOŚCI i dla Edzia, i dla Was :* Mnie ten film pokazał, że trzeba doceniać każdą chwilę razem i być przygotowanym na wszystko. Sama czekam na swojego synka (termin na Sylwester) i popłakałam się przy waszym filmie uświadamiając sobie jak duży to był dla was stres - Youriego nie tylko o syna, ale też o ciebie Ewa. Widać, że cała sytuacja was zbliżyła do siebie, przewartościowała wasze życie. Jestem z was dumna, że zachowaliście zimną krew i zachowaliście w sposób odpowiedzialny. Dodatkowo cieszy też fakt, że trochę odczarowaliście publiczną służbę zdrowia - sama będę rodzić (mam nadzieję, że w terminie) w publicznym szpitalu, gdzie położne już podczas samej szkoły rodzenia okazały mnóstwo ciepła. Tak jak mówicie obydwoje - to wszystko tak miało się wydarzyć, ale całe szczęście polega na tym, że dobro wraca :* a jesteście dobrymi ludźmi i na pewno jeszcze wiele dobra przed wami :* teraz wypoczywajcie, już niedługo wasz syn będzie z wami :* Ewa - jesteś mega dzielna i będziesz wspaniałą mamą! Youri - jesteś wspaniałym ojcem i dasz wspaniały przykład synowi. Vlogmasy nagrywajcie jak będziecie mieli do tego głowę. Poczekamy na was - są inne priorytety (przede wszystkim wasze zdrowie - szczególnie psychiczne, po takiej ciężkiej sytuacji) i najważniejsi jesteście WY :) Moc serdeczności dla was ode mnie i mojego kopiącego synka :)","325":"Krecia jesteś bardzo gościnna i ślicznie wyglądasz ♥️","326":"TechWeek wypity, herbata obejrzana, można iść spać","327":"Ty jesteś młody, ale kilka mundialow z nim to było wspaniale wydarzenie oglądać","328":"„Boże! Tesle są do kitu, przecież tam skrzypią 2 kawałki plastikuuuu”😂","329":"Piękna nutka tak jak nasza Polska!! 🇵🇱🔥","330":"Jak dla mnie zakończyli karierę w tym momencie, przygotowania do walki to były w szkole filmowej i słabo się przykładali 😕 Pan Mariusz Pudzianowski chyba jeszcze raz by chciał być w tańcu z gwiazdami, bo pomylił scenę z ogtagonem","331":"Uwielbiam utwory, przy których można mieć wyciszony dźwięk, a słucha się ich jeszcze lepiej.","332":"Jesteście cudownymi ludźmi. Kochacie siebie nawzajem. Youri jesteś taki prawdziwy,niczego nie udajesz żeby ktoś uważał Cie za fajna osobę. Ewa zawsze taka sama.Wrazliwa,uczuciową fajna dziewczyna. Razem z synkiem tworzycie piękną rodzinę. Jestem pewna ,że wszystko ułoży się dobrze. Moja córeczka choruje na nowotwór. Uwielbia Youriego. Życzymy Wam samych cudowności byście każdego dnia byli tacy sami.Tacy prawdziwi.Zdrowka dla Was i waszego synka.Wesolych Świat kochani.","333":"Chłop gada o tej koszulce od 2 lat","334":"7:40:14 Piękny moment bramka na 2-2 😀a tak ogółem to Dziękuję za to co robicie ❤","335":"No Kalucha i Ospano, kurde dwóch świrków z GTA, się tu niespodziewałem, z dwoma świrkami z FORTNITE. Zarąbiście sią to ogląda!","336":"Ewa,Youri Gratulacje, dużo Zdrówka Kochani,ja też rodziłam w państwowym szpitalu,to jaką ja miałam opiekę,jest niesamowite, na najwyższym poziomie,cudowni ludzie poprostu, pozdrowionka 😊","337":"Montaż pierwsza klasa, rozpierdol totalny. Pozdrawiam","338":"Ale cudowny klimat! Piękne światełka i muzyka <3 ''Gdzie nasza dziewczyna? Cały czas z Charli.'' hehe zabrzmiało jakby Charli opiekowała się Victorią ;D Fajnie, że dzieciaki się tak lubią i bawią razem. Pozdrawiam cieplutko","339":"Jedzcie z tym do terenwizji!! 🔥🔥","340":"\" O swojej mamie pamiętaj ,o swoich braciach pamiętaj ,bez nich ta droga to tylko udręka.. \" 👌","341":"Tylko szkoda że jakbym to zrobił wszkole to miał bym pewnie uwagę albo zadała by jakieś obliczenia z 8 klasy A ja bym był w 6 xd","342":"@sanah kocham Cię🥰. Moim marzeniem jest być jak Ty. Cały czas wszystkich zaskakujesz.❤️","343":"Odc. 502 - nielegalne walki na pięści w podziemiach szkoły. Poziom abstrakcji poza skalą, polecam xD","344":"Kiedyś oglądałam tego bardzo dużo i postanowiłam polecić jedne z moich ulubionych odcinków. W odc. 71 gwiazdą jest trzynastolatka, która postanawia sporządzić eliksir miłosny z własnej krwi miesiączkowej, w odc. 72 mamy dziewczynę, przekonaną że spotkała UFO. Świetny jest też chociażby odcinek 149 z laską, sprzedającą podstawowe produkty, jak chociażby proszek do pieczenia, jako narkotyki tylko po to, by zdobyć popularność, w odc. 158 mamy zakład o to, który z przyjaciół dłużej nie będzie zmieniał ubrań oraz karierę szkolnego pana do towarzystwa, no i odc. 273 z dziewczyną, uzależnioną od picia płynu do dezynfekcji rąk. Musiałam się przez to przekopać, bo kiedyś oglądałyśmy te odcinki z mamą i siostrą tylko po to, by się pośmiać. A tam można znaleźć prawdziwe \"skarby\", więc nie poddawaj się, Naruciaku, jeszcze wszystko przed Tobą ;)","345":"Piękna miniaturka Sebastianie. Potrzebujemy więcej brodatych pociągów","346":"Czekałem na ten powrót topowego duetu polskiej sceny rapowej, kolejny kawałek, kolejny rozpierdol 🔥","347":"Świnkę morską można nazwać Pestka ✨🐹","348":"Nie wierze taka radość z przegranej-chwilowy pozór walki-to wyglądało na ustawke-byłem i takie odnosze wrażenie","349":"Czekam na filmik \"Kivi naprawia silnik Clio\" 😁 Patryk, nie czekaj tylko wstawiaj Clio na remont silnika do Kiviego, on się nim lepiej zaopiekuje niż swoją Żona 🙈","350":"Karol, zaczęłam bardzo cię doceniać dzięki takim BtS. W tych dokumentach widać ile pracy w to wkładasz, jak potrafisz mobilizować. Wszyscy, którzy myślą, że to wszystko to tylko zabawa i łatwa kasa - powinni to zobaczyć. Wszyscy pracujecie na ten sukces, ale ty, jak to powiedziała Natalka, jesteś robotem. Gratulacje. Serio, gratuluję pomysłów i sukcesów.","351":"Ja tam do tyboriego zawsze neutralny stosunek, lubie jak na galach występuje bo daje kozak walki, dobry poziom prezentuje pozdro","352":"Ciężko mi opisać słowami co tu się teraz odjebało... 🕷️🔥🔥🔥❤️","353":"\"widzisz to drzewo za oknem\" to jest już 1 pytanie xD","354":"Super odcinek Nagrywajcie dalej Sekretarka miodzio ❤️ musi być w każdym odcinku Pozdrawiam Dawid","355":"Ale za to rano jak to usłyszeli Polacy, to od razu się obudzili i uśmiali. Chwała, generałowi!!","356":"Gdzieś tam Ktoś nad wami czuwał..❤️❤️❤️ przesyłam wam dużo pozytywnej energii...❤️❤️❤️","357":"Ale kozacki montaż! Tego się nie spodziewałam!!🎉","358":"fajnie tylko ze Marcel nie zjadł tego kabanosa","359":"Bardzo miło Was znowu widzieć! Ciężka historia za Wami, ale za to nowa, piękna historia się tworzy ❤ Wiele rzeczy w naszym życiu zdarza się niespodziewanie, wywraca nasze życie do góry nogami, wstrzymuje oddech na chwilę. W tamtym momencie wydawać się może, że jesteśmy w najgorszym czasie, jednak wszystkie te wydarzenia budują nas silniejszych, pozwalają przewartościować i docenić to co ważne. Obserwuję Was od samego początku. Uwiebiam historię, którą stworzyliście. To jak krok po kroku czerpiąc z życia jak najwięcej, wspólnie doszliście do momentu, kiedy możecie nazywać się rodziną. Rodziną, dla której niemożliwe nie istnieje. Wierze, że jeszcze nieraz nas zaskoczycie, a obecna chwila to tylko namiastka tej magii Waszego życia ❤ Ogromnie Wam kibicuję, ogromnie wspieram i przytulam! Mimo, że te wszystkie wydarzenia bardzo się na Was odbiły, przysporzyły stresu i straciliście przy tym pewnie trochę zdrowia - zyskaliście coś więcej. Rodzinę. Rodzinę na dobre i na złe. Rodzinę, która będzie na zawsze ❣️ Bądźcie silni, bądźcie sobą. Macie wszystko, bo macie siebie. Wszystkiego dobrego ❤","360":"Panowie! Dziękujemy za ten kolejny piękny rok , każdą sekundę tego streama obejrze jeszcze raz . ❤❤❤❤❤❤❤❤❤❤","361":"Po prostu powinieneś Łukasza na rękach nosić , chłopaki czekam na więcej","362":"Przynajmniej nie musi się teraz zastanawiać, co dać jej w prezencie.","363":"Bardzo dobrze walczyłaś, dałaś z siebie wszystko. Zostawiłaś serducho w oktagonie ❤❤","364":"Netflix może się uczyć jak powinien wyglądać Wiedźmin! Brawo Sanah!","365":"Najlepszy finał w historii... Nasz sędzia bezbłędny, konkretny i pewny swoich decyzji klasa","366":"Jak myslimy o politykach i pisie to SMUTEK","367":"🔥🔥🔥ukryty talent 🔥🔥🔥niech zostanie ukryty 🔥🔥🔥","368":"SLICHAM TEGO NA PRZERWACH I KOLEDZY MI KANAPKI ZABIERAJĄ 💚💚💚💚","369":"Nati się pokazała ze świetnej strony, byłam zdziwiona werdyktem sędziów","370":"To jest tak idealne, tak perfekcyjnie i tak łapiące za serducho gościu że chyba śnie. Numer 1 na głośniku. Dzięki że jesteś. Propsy","371":"Czekam z rodzinką na wigilijny bigos.<3 POZDRÓWKI","372":"Twoje odcinki są mega :) Fajnie było zobaczyć w końcu jak wyglądasz! Wszystko Ekstra!","373":"Uwielbiałam ogladac mecze kiedy sędziował, fajnie było ogladac piłkarzy którzy bali się go i nie symulowali fauli 🙈 jak niektórzy piłkarze którzy mogliby Oscara za swoje aktorstwo na boisku dostać","374":"Epicka walka co ? Chyba oglądaliśmy inne walki bo ta walka co ja lukałem to szału nie było","375":"Paulina popisała się szacunkiem i wdzięcznością dla osoby która poświęciła dla niej czas i pieniądze","376":"ja już po pierwszym filmie miała łzy w oczach 😂","377":"Udany rok dla jednych i drugich, brawa panowie!","378":"Czemu teraz prawie każdy youtuber ma taki głos!?","379":"Jejuu babcia Hani się wydaje taka cudowna osoba 🥺","380":"Brawo dla Dawida deklasacja, brawa również dla Kamila, Piotra i Pawła.","381":"HINOL nigdy nie przestawaj ten kawałek jest zajebisty ❤️❤️","382":"Super nuta palion zrób takich wiecaj","383":"Ta scena jak aria mówi o udawanej przyjaźni, że to był dla was tylko projekt... Pozdro dla kumatych 😁","384":"Radzieckie wpadki idealnie, biorę się za oglądanie","385":"dobre.... tez nigdy nawet sie nad tym nie zastanawiałem... ten kanał to mistrzostwo dla każdego prawdziwego fana pilki nożnej!!!","386":"Za****sty odcinek stary dobry vibe,brakowało takich odcinków grzebania przy autach i upalania , jeszcze tylko brakuje zimowego latania bokiem bawarami po lasach","387":"Dawno nie bylo tak pozytywnego klipu i kawalka! Mistrz 💜","388":"Król komedii wraca na yt z przytupem. Genialny program","389":"Dziękuję za ten teledysk ❤️ Może w końcu ludzie zrozumieją, że zwierzęta to nie zabawki a istoty za które powinniśmy brać odpowiedzialność i starać się dać im jak najwięcej miłości.","390":"Wpisalem w wyszukiwarze fejmowo followers i jestem w szoku. Ludzie to serio kupuja? I to serio dziala? 13zl? xdd","391":"Czytanie komentarzy: Najpopularniejsze vs Najnowsze 😍 Boskie vs Dramat 🤮 Osobiście jestem team dramat. Jak można spier....coś tak pięknego...","392":"Niech Szanowna Pani Kidawa promuje ten zdrowy i ekologiczny tryb życia dzisiejszej zimy. Przy -15 w tym kopnym śniegu niech pędzi przez pół Warszawy do pracy na rowerze. Będzie Kichawa.","393":"Pięknie dziękuję Panie Krzysztofie, ciepłe pozdrowienia dla Pana i pieska!","394":"W końcu czekałem na tą reakcję mega długo","395":"Ogien!!!! Gratulacje. Masz ogromny głos i przyjemnie się gl słucha. Piosenka widać ze od serca które nie raz zostało mocno dotknięte i zranione. Jesteś genialna a nuta będzie hitem!🚀✊🏼","396":"w końcu nuta za starych czasów,więcej takich nut,mniej virali pod tiktoka","397":"Japierdole ten teledysk jak z jakiegoś filmu, Szpaku ten rok jest Twój i to bezapelacyjnie od Ddzppm aż po gugu festiwal a mamy nadzieję że to jeszcze nie koniec, Czekane było w chuj, i jest rozpierdol, teraz czekać na \"ciągle jestem atypowy\" POZDRO GUGOWNICY🔥🔥🕸️🕷️","398":"Mega szacunek za zdanie na końcu- \"nie może się zmarnować\" 👏🏻👊🏻👍🏻💐","399":"Ej czy wam też ta natsu po przemianie wygląda troche jak dubiel XD","400":"Słucham tego w kółko do serwelka ❤️","401":"Ja bym się zdziwiła gdyby w szkole nie było szlugów :))","402":"niech ona dba o własne zdrowie, my wiemy jak zadbać. Już raz pokazali jak dbają o nas plandemia.","403":"kocham swinki morskie! Mam nawet dwie!!","404":"Tą reklamę powinni puścić w telewizji 🐸🐸","405":"To ma być kanał na 1 mil . Bo ja widzę jakieś głupoty naprzykład to serio strasznie słaby kontent ludzie robicie . Ja tego głównianego teamu x 2 nigdyyyy nie oglądałam i nie zacznę nigdy . Najlepszy był team x pierwszy bo tam lubię byli normalni . A nie jakieś żugajki czy kociołki , Patisonki itd .","406":"Mega się to oglada , ludzie mówicie o tym kanale znajomym i zostawiajcie subskrypcje żeby mogli odpierdalac jeszcze większy kipisz i pokazywać nam mega odcinki ;) rozpierdala to mięśnie czoła , powodzenia wszystkim w loterii jebac lotto jebac euro jackpot sobota 14 ;)","407":"Jedyny prawilny Hymn Reprezentacji Żabki ✨🐸✨ Autor tekstu: Krzysztof Marecki 👏GRATULACJE👏 ...pasuje hymn wariacie???","408":"ja pierdole! Jak ja się ciesze ze ten duet wrócił na salony! <3 Pozdro chłopaki, leci na głosnikach od zawsze!","409":"Jak co roku, skys the limit panowie, dzieki za te 50h! Dobro wraca, pamietajcie","410":"Potencjał satyryczny jest, a scenariusze piszą się same. Brawo Panie Romanie!","411":"Z calibry to chcemy dużo odcinków długometrażowych z dobrym humorem Łukasza i Kuby, może coś na warsztat live👍👍👍","412":"e milo kapciu a zgadnij w czyim pokoju była maja 3 dni temu ;---&","413":"Ależ przepiękny jest ten kawałek. Majstersztyk. Nie mogę się nasłuchać 🙂","414":"Ciągle chcemy abyś był naszym Działowym","415":"Słoń + Szpaku tego nam brakowało 🔥🔥🔝🔝🕷","416":"\"ja Panu do łóżka nie wchodzę -jeszcze nie\" ten tekst pozamiatał 🤣🤣🤣🤣","417":"Lexi - bym brała jak ciastka 😅 Natsu - czemu nie 😁 Jeszcze Muffina głównie za nią samą 🤩","418":"Powiedziała że masz odpowiedzieć na pytanie nikt nie mówił że poprawnie odpowiedzieć","419":"PIĘKNY UTWÓR, MOŻNA SIĘ ROZPŁYNĄĆ! \"Nie ma nic gorszego niż samotne polskie zimy\"","420":"Cudownie Was ściskam wszystkich Troje 🥰❤️🥰❤️🥰❤️🥰❤️🥰❤️Edek to twardy facet , wszyscy tutaj czekamy na naszego bohatera 🥰❤️🥰❤️🥰❤️🥰❤️🥰❤️","421":"625 odcinek szkoły jest dość ciekawy bo nauczycielka będzie się darła nad uczniem oraz go uderzy przy widzę dyrektorce","422":"Miłego oglądania, idealnie filmik po szkółce ❤","423":"Zielone 1 było już nudne ale to jest super dużo energii i o to tu chodzi trzymaj tak dalej:)))","424":"Ee tam moja zonka luubi zapier... wystarczy wyslac zone na kilka fajnych kursow jazdy samochodem a pozniej ekstremalnej jazdy samochodem i pozniej nawt 50k na strokera do mitsu evo nie robi na niej wrazenia bo wie ze bedzie mogla pozapierdalac. Kwestia podejscia do tematu. Dla mojej zony samochod ponozej 350KM jako daily jest niebezpieczny i ukowy🤣🤣","425":"Większość samochodów trześci. Wiadomo są wyjątki. Ja mam naprzykład starsze volvo, bardzo dobrze wyposażone z dobrą jakością wnętrza. Coś tam skrzypi coś nie ale tragedii nie ma","426":"Widzimy się za rok na kolejnym live charytatywnym ❤️","427":"O jeżu, ile to trzeba wypić przy takim projekcie! Wkręt level miszcz :D","428":"🎶🎵Na raz mam dwie bo życie jest za krótkie żebym miał mieć mniej 🎵🎶 w końcu jest ! Oby dalej w tym kierunku","429":"Idealne na wigilie będzie słuchanie 🥶👍","430":"Tak. Jestem pojebany, a o co chodzi? WIEM ŻE KURSOR, MOJE NIEDOPATRZENIE, PRZEPRASZAM, WIĘCEJ GO NIE BĘDZIE SŁOWO!!!!!","431":"Słucham od rana do wieczora i nie mogę przestać słuchać i życzę ci 2 miliony subscribe ♥️","432":"Powinien bezwłocznie zostać zawieszony odebrana broń ,legitymacja służbowa i certyfikat bezpieczeństwa, nie wiemy czy pobrano Jarosławowi Szymczyk krew na zawartość alkoholu i środków odurzających nie tylko od niego ale również pozostałych osób przebywających w momencie wybuchu w jego biurze","433":"Normalnie jak w Daci, szkoda forsy na taki drogi samochód 😉","434":"odcinek akurat do obiadu, dziekuje panie kamilu","435":"Cóż za boski kościół, w jedną mszę odbyły się chrzciny, ślub a nawet egzorcyzm! Jeszcze pogrzebu zabrakło xD Btw macie genialnego organistę 👌✨ Niech Anioł Pański będzie z wami ✋","436":"Pięknie ogląda się takie konkursy😁Kamil zaczyna przypominać sobie jak się skacze,Szalony Świstak Piotrek trzyma formę,a Dawid nokautuje!!!❤....","437":"Kto będzie tęsknił za ich filmami wspólnymi i mieszkaniem .. To łapka 👍🏼","438":"O kurcze, a śmiałem się, że na NFZ możemy się nie doczekać, widać na prywat zrobiliście odcinek 😆","439":"\"Jest 10\/10 ale jest zapuszczony\" co za głupota albo ktoś jest 10\/10 albo nie, nie ma żadnego ale","440":"TYLE IDOLI NA JEDNEJ NUCIE TOTALNY SZTOS","441":"TOMASZ PRZEWODZĄCY, JESTEŚ i BĘDZIESZ NASZYM DZIAŁOWYM!","442":"Piękno kultury w jej odmiennych stylach 🔝","443":"Ostatnio miałem okazję pojeździć mclarenem 720s, w środku też nie za bogato i fes trwardo ale rekompensata z jazdy przycmiewa wszystko, swoją drogą pobiłem osobisty rekord prędkości 😀 także fajna przygoda a spalanie w mieście 11 litrów bo wyłącza cylindry","444":"Biznesmeni i menele 🤣 popłakałem się. Paweł jak zwykle pozamiatał na święta 👏👏👏","445":"Jak to wybuchło to tak się przestraszyłam😂","446":"Kurde... Nutka fajna i naprawdę rozumiem wszystko. Malik chce jak najlepsze statystyki, żyjemy w czasach gdzie to, co się słucha wyznacza TikTok i choć nie pozostaje nic innego, jak pogodzić się z tym, to po prostu mi przykro. Tęsknię za nutami w stylu albumu ,,Import Export”, ,,Tijara\"... Z chęcią posłuchałbym czegoś świeżego w stylu właśnie tych epek. Pozdro Malik, rozwijaj się dalej i wyznaczaj trendy innym raperom, bo na razie nikt z innych ,,gangusów” do pięt Ci nie dorasta 👊","447":"Ustanawiam to nowym hymnem szkoły podstawowej nr. 4 w Krotoszynie 🔥","448":"Trzymaj kciuki miss aga bo będę śpiewałam na scenie przed całą klasą😉","449":"Gengarek gdy piszczał zabawką wyglądał mega cute. Identyko jak mój piesełek. ☺️ Pozdrawiam 🎄 🎅 🎁","450":"Filmik prawie 6 minutowy, powodzi się :D","451":"Dziękuję za wszystkie słowa Hinol. Gdybys nie nagrywał nowych piosenek to byś nie wzmacniał częściowo po trochę człowieka który upada. Każda piosenka podnosi.","452":"Szkoda, że nie masz też pomadek, ładnie korygują z konturówkami","453":"No to jeszcze poprosimy kołysankę o niedoli 👍👍","454":"1 ze montarzysta nadal ma pomysły na te intra to szacun 2 początek m Isię kojarzy z Hedem on takie coś nagrywa","455":"Dobry moment wybrała ;) Piękne ....no i co tu dużo mówić, teledysk lepszy niż 2 seozny Wiedźmina od Netflixa","456":"Panie mecenasie wszystko co Pan powiedział jest w punkt!!!!!!!!!! Pozdrawiam 😘","457":"O i fajny materiał:D caly czas przypominam sobie vlogmasa gdzie jawor kupowal komputer \"swojemu pracownikowi\" :) ze zblurowaną twarzą:) fajnie, ze to poszlo w ta strone tak :D","458":"WITAM ZGROMADZONYCH, W KONCU SIE DOCZEKALISMY","459":"3 lata temu moi rodzice wzieli rozwód, dzieki twoim filmom jestem zawsze uśmiechnięty, dziekuje","460":"Król komedii wraca na yt z przytupem. Genialny program 🎉🎉🎉","461":"Lepszego zakończenia roku nie mogliśmy sobie wymarzyć propsy chłopach 😊","462":"Znam, widziałem Wyszło raz... potem nauczycielka się wygadała w pokoju nauczycielskim i za każdym razem jak chcę tego użyć to słyszę: Jedno nie... ale 2 pytania.","463":"i tu by się przydało 30 baniek od premiera chyba chłopaki robią robotę 😃","464":"Sztos nuta , Palion masz ukryty talent i niech lepiej zostanie ukryty","465":"Tomek i Przyjaciele to część mojego dzieciństwa. Dzięki Miedziu za przypominanie mi bajek z dzieciństwa. Edit: R.I.P. Peter Fonda","466":"Łukasz, mega szacun za Twoją wiedzę. Jesteś mega kozak!!! :)","467":"Zajebiste wykonanie!!! 😁😁😁 Teraz jeszcze parę słów do osoby co pisała tekst... PEŁEN SZACUN!!!","468":"Moglibyście nagrać jakiś filmik z masy, dużo osób o to pisało :)","469":"Cudowny pokoik. Edzio bedzie szczesliwym dzieckiem. Majac tak wspanialych rodziców. Edziu malenki, nabieraj sił, rosnij szybko. Wszyscy czekamy na Ciebie. 😘😘😘😘❤️❤️❤️❤️❤️❤️❤️❤️❤️","470":"Bylo mocarnie, więcej wyzwań by się przydało :P","471":"Uwielbiam odgłos otwierania okienek z kalendarza adwentowego 😄","472":"Robert jeżeliby opowiedział o kanapce z masłem to swoją kwiecistą mową wzniósł by ją pewnie na rangę najlepszego kawioru ...i za to go między innymi uwielbiam, pozdrawiam serdecznie 💪😎❤️","473":"Widać różnice pomiędzy coverami, jak to głos Sanah na przełomie lat się zmienił. Zarazem jedna z najpiękniejszych przypominajek o aktualizacji gry. (Żyłem, że 13.12 jest aktualizacja haha)","474":"Fajna historia z nazwą Jukatanu. Słyszałam, że podobnie powstało słowo \"kangur\", bo gdy do Australii przybyli Holendrzy, zapytali Aborygenów, co to za dziwaczne zwierzę z torbą na brzuchu. Tamci odpowiedzieli po aborygeńsku \"co mówicie?\" - coś, co brzmiało właśnie jak kangur :)","475":"Może skoro jest taki czas to nagracie świąteczny odcinek ciumkaj loczki z laka? To byłby świetny odcinek bo świetne Duo!!!","476":"Pamiętam go nawet trenerzy mieli szacunek do niego","477":"To było smutne ale mi się podoba zrób jeszcze więcej takich filmów","478":"Najlepszy numer z płyty i jeszcze klip kręcony w moim mieście. Bajka! :)","479":"Po niespodziewanym udarze mej kochanej Mamy ,zrozumiałam przekaz ….:”zycia nie mierzy się liczbą oddechów ,ale chwilami kiedy oddech wstrzymujemy „. Bądźcie Drodzy wytrwali i ufni ,będzie dobrze 🫶🏻","480":"Wszystko się zgadza. Pamietam jak sędziował . Niesamowity gość .","481":"Łapka za grę aktorską lepszą niż w Pierścieniach Władzy Amazona 👍🏻","482":"\"A w realu nie trzymalem nawet dziewczyny za reke..\" - no shit sherlock xD","483":"\"Poleciało wszędzie nie tam gdzie trzeba\" That was she said","484":"Według statystyk argentynczyk był dopiero 5 bramkarzem na mundialu 2 Szczęsny a pierwszy bramkarz Chorwacji , nie wiem dlaczego dostał ta nagrodę ,chyba tylko dlatego że akurat był obecny przy wreczaniu","485":"Dobrze ze wrzucasz bo jutro miałem brać 🤣","486":"Miłego oglądania ❤️ Ps. Pod filmem gdzie odwzorowaliście piosenkę Multiego powiedziałeś że na 30 000 łapek kolejny odcinek z tej serii a jest 40 więc czekam Lajkujcie żeby widział ( nie zmuszam )","487":"Lukasyno jak zawsze zwrota na wysokim poziomie","488":"Mamed podchwycił technikę Mariusza. Łapać i rzucać... I wygrał :))","489":"\"... a ja tam byłem... 🙂\" dzięki Panowie za pomysl takiego spotkania, za zaproszenie i za świetną robotę. Pozdrowienia. 👍","490":"Budda to co ty robisz na Polskim youtubie to jest jakiś kosmos, z materiału na materiał jest po prostu coraz większy rozpierdol tak trzymać zdrówka i sukcesów 💪","491":"Martinez był przeciętnym bramkarzem. Szybciej nagroda powinna do Maroka","492":"Dziękuję za smakowite przepisy życzę Spokojnych Rodzinnych Świąt Bożego Narodzenia szczęścia pomyślności w Nowym Roku🥳🌲⛄","493":"Chciałbym wygrać ten milion , wydał bym na v dolce i wspieranie u cb!","494":"WoW! Sanah za każdym razem zaskakuje mnie tak samo!","495":"Przetestowałam twoje płatki i nie wiesz co się stało po prostu się zakochałam w tych płatkach i teraz je akurat jem","496":"Sztos, słucham tego codziennie od High League <3","497":"Jechałem tym w NFS heat. Może być 😁🤘🏻","498":"Jedno z najlepszych połączeń rapowych w tym roku, czekałem szczególnie na feat Bedoesa ze Szpakiem","499":"Ok Marcin, teraz czekamy na podobny odcinek z Natalka","500":"Przez tą edycję high ligue polubiłem mega tyboriego fajny koleś wcześniej takim bucem się wydawał","501":"Więcej Bartka na filmach mega poczucie humoru:)","502":"Trzymajmy się pozdrawiam cieplutko Panie Krzysztofie 👍","503":"Jade autem i się poryczałam słuchając tego, Alicja dziekuje za tak piękną piosenke 😢😢😢❤️","504":"The Forest na smoczy duet. Super pomysł","505":"pov: twoje ulubiona liczba 6 a twoje miejsce to 6.","506":"Słoń i Szpaku w jednym numerze, bez odsłuchania wiedziałem że rozjebie, do tego Dj Decks na bicie…","507":"Bardzo chciałabym zobaczyć na Twoim kanale film na temat \"Rudolfa Czerwononosego\", zarówno wersji 2D, jak i 3D. Myślę, że to dzieciństwo niejednego z nas :)","508":"Uszy krwawią... Rozumiem, że Wiedźmin jest teraz na czasie, więc chciało się trochę uszczknąć tej popularności, ale wyszło jak wyszło, zdecydowanie kiepsko.","509":"Przestępczość w Polsce rośnie proporcjonalnie do spadku zaufania do policji. Wzrost przestępczości jest ponad 20%, a zaufanie społeczeństwa do policji wynosi ok. 20% i ciągle spada. Szkolenia policji w Szczytnie zostały znacznie skrócone, a duża ich część odbywaj się on line. Chętni do tej służby, to miernoty, które tylko w służbach mundurowych mogą zrobić \" karierę\". Obecnie przyjmowani są na te szkolenia Ukraińcy.Wolnych wakatów przybywa, bo funkcjonariusze masowo przechodzą na emeryturę (zwłaszcza po 24 lutego). Jedynie o co regularnie walczą te służby, to podwyżki wymuszane groźbą strajku. Kolejne ustawy PiSu zwiększają bezkarność policji oraz wprowadzają nowe dodatki motywacyjne. Wszystko jest finansowanie z naszych podatków. Niewspółmiernie wysokie,w stosunku do zarobków Polaków, mandaty dla kierowców zasilają budżet partii, której te służby de facto podlegają. Komendant poszkodowany z powodu własnej głupoty, to dopełnienie obrazu tych służb.","510":"Proszę ciąg dalszy 😅 można was ogląda ć i oglądać 🤩","511":"Ta płyta to najlepszy prezent na koniec tego spierdolonego roku pozdro PW🔥👊!!","512":"Jak słucham Łukasza jak z głowy rzuca seriami silników i mniej więcej wie co czego pasuje to zbieram szczękę z podłogi - pełen szacun dla niego!","513":"Tyle samo sztuk było też a8 d2 w12. Auto w bardziej przystępnej cenie dla początkującego kolekcjonera.","514":"fajniej by było jakby nie wiedzieli z jakiego państwa jedzą pierogi i dopiero na sam koniec zobaczyć zwycięzce","515":"Miałem chwilę zwątpienia w polskiego YouTube'a bo wiedziałem że bez ekipy a w szczególności Karola nie będzie on już nigdy wyglądał tak samo jak kiedyś. Myślałem że dni największej chwały Karola się już skończyły, ale nie, teraz widzę że to nie jest koniec. Może początkiem też tego nazwać nie można, patrząc na to ile się już wydarzyło z nim albo dzięki niemu ale tym bardziej nie można tego nazwać końcem. Gratuluję Karol, że udało ci się zrobić tak zajebistą robotę której jeszcze nikomu na polskim YouTube'ie się nie udało. I mam nadzieję że że jesteś spełniony i będziesz się spełnaiał jeszcze bardziej w otoczeniu osób które kochasz i robiąc to co kochasz","516":"Jakiś losowy gościu spada z nieba wyrzuca cię z twojego domu po czym go przejmuje, następnie gdy idziesz się pomodlić do twojego miejsca kultu bo nie wiesz co ze sobą teraz zrobić po tym wszystkim widzisz przed sobą wielki mur z balisada xdd","517":"Kama najładniej ale klaudia tez bo wszyscy użyli je j kwadratu","518":"PAWEEEEEEEEEL! PAAAAWEEEEEEEEL! Dzięki za wstawkę, lapa w górę w ciemno🤙","519":"Super piosenka, będę słuchał przy wigilijnym stole 🎄","520":"Majkel kupiłeś cudowne prezenty, każda kobieta byłaby zadowolona!! Dodatkowo ślicznie zapakowane.","521":"Dzięki akurat mi się nudziło (wcale nie muszę się uczyć na sprawdzian 😀)","522":"Brawo Wąsek 👏👏pierwsza dziesiątka czeka 👍👍. Wolnemu to chyba małżeństwo przeszkadza 😂😂. Pozdrawiam wszystkich z Żyła na czele 👋👋","523":"FAGATA WYGLĄDA JAK KEVIN SAM W DOMU XDDDD","524":"Przegrałam 😍❤️te zwierzęta są cudowne 😍😍😍","525":"czuć piniondz 😂 Ale pięknie wyszło 😍","526":"pamiętam miałem 5 lat jak cb oglądałem teraz słucham tylko twoich piosenek a czasami reakcje","527":"Tylko ja się zawsze zastanawiam co on ma w tej misce? XD","528":"W Końcu ktoś ze starej gwardi , powiedział coś mądrego co można przekminić . Niech sie młodzi uczą ! pozdro 94r ;)","529":"Co to jest do jedzenia bo wygląda jak gówno","530":"Klasa! Młodzież patrzcie na prawdziwych sportowców","531":"Zajebiście zobaczyć takie połączenie na jednym albumie 🔥","532":"Super piosenka, puszczam na pełnym wyciszeniu dźwięku 🔥🔥🔥🔥","533":"To co się dzieje na tym kanale przechodzi ludzkie pojęcie 🤯😱😱 Budda to co ty robisz to jest nie do ogarnięcia ..Ty chyba nie przestaniesz nas zaskakiwać 😎🤯 ta M-ka ..to jest sztosiwo🚗💭 Piona !👊","534":"Rozpływam się słuchając tej piosenki, coś pięknego ❤","535":"minuta ciszy poprawiła mi humor 😂😂","536":"jak uważacie, że u Gimpera jest duża cenzura to wy chyba ostatnich odcinków HOPa nie widzieliście xD taka polityka yt, wole żeby ktoś zarabiał na tym co robi, niż na siłe walczył ze słabym systemem","537":"Drodzy moi...ja urodziłam pierwszego syna 26 lat temu w 6 miesiącu ...I leżał w inkubatorze kupionym przez WOŚP.. Oklejonym wielkim serduchem. Od lat płaczę w każdą zbiórkę wielkiej orkiestry ze wzruszenia A moj syn dzis dorosly facet zbiera kase jako wolontariusz Gdzieś tam u góry Wasz anioł nad wszystkim czuwał .❤️","538":"dzk za zapis tego momentu, akurat mebel składałem i nie mogłem na nim się skupić","539":"Hahaha nie No autentycznie masz talent to takich histori przy stole. Dawaj więcej bo to dalej mnie śmieszy haha","540":"No, i to jest dobry program, Panie Krzysztofie. Pańskie wizje są o wiele ciekawsze i wartościowsze niż te Pańskie analizy polityczne.","541":"RONALDO JEST Z BRAZYLII TEN Z PORTUGALII TO JEST TEN SŁABSZY RONALDO","542":"To jak Pjoter osuwa się z krzesła. THE BEST","543":"Dobrze, że wróciłeś Mati. Jakoś tak nijako było bez czegoś nowego od Ciebie... ♥","544":"Miłego dnia szefowie, nie zmieniajcie się ❤️","545":"Wolałbym 200kg ołowiu wozić w bagażniku niż mieć tą obrzydliwą lotkę","546":"Zakochałam się w tym utworze odkąd pierwszy raz go usłyszałam. Mija kilka lat, wiele godzin gry i nadal mam to samo odczucie. Piękna aranżacja!","547":"Miedziu mówiący o filmach o pszczołach to miód na moje uszy","548":"Jedziemy z babą po choinkę ✨świąteczna szyneczko✨ to mnie rozwaliło😂🤣","549":"Malik nie sądziłem ze tak pięknie mówisz po angielsku","550":"Adminie, otóż Mistrzostwa Świata dobiegły końca. Dziękujemy Ci za te 4 tygodnie ciągłej pracy, za te codzienne skróty, filmy. Dałeś tysiącom ludzi powody do uśmiechu po ciężkim dniu pracy zapodając tak dopracowane skróty! Zwięźle i na temat. Dodatkowo dodawałeś je szybciej niż ja zdążyłem sobie zrobić herbatę. Dziękujemy Ci, adminie, za te piękne wspomnienia które będą tkwiły w Twoich pięknych skrótach! Widzimy się za 2 lata na Euro! Do zobaczenia! Pozdrawiam! P.S. Argentina is the really goat.","551":"Matko... Jak nigdy nie popierałam hejtu na Paulinę, to dziś aż mną wstrząsnęło. Co za chamska reakcja na prezenty, w które Majk włożył tyle serca, przemyślał je... Laska jest bezczelna XD","552":"Rany, jak ja uwielbiam takie smakołyki. Napewno będę robiła. Dziękuję za przepis i życzę Wszyskim smacznego!😀🙋‍♀️Pozdrawiam serdecznie.","553":"XDD jak to zobaczyłem to rykłem śmiechem","554":"Najładniejsze imię to: Ewelina Zdrobnienia:Ewelisia Ewelcia Ewa Ewelinka","555":"Piękny kalendarz z tymi domkami 😀❤️. Sam mogłeś wybrać jaka biżuteria ma się znajdować w tym kalendarzu dla niej ? Czy to już było według nich zapakowane :) ?","556":"solidny imprezowy numer, nie ma się do czego przyczepić :D","557":"Super piosenka i teledysk pozdrowienia od Rodzicow i dziadków 💕💕💕","558":"Sztos nuta! Alicja ma cudowny głos!💪🏻🤍","559":"Aaale te nowe nuty będą śpiewane w kwietniu! 🔥","560":"Walka bardzo wyrównana i dziwi mnie ten werdykt, ale cóż to tylko wynik :) Wszystkiego co najlepsze dla Natalii!","561":"super film widać że się starasz (:","562":"Francja tak naprawdę obudziła się po tym rzucie karnym i zaczęła grać jak równy z równym do końca spotkania, tym samym serwując nam rollercoaster emocji którego oczekiwaliśmy , bo do tego momentu praktycznie był to mecz do jednej bramki Francuzi nie istnieli byli kompletnie bezradni. Dziękujemy za ten finał który zapamiętamy napewno na długo","563":"Witajcie 👑 Dobrego oglądania 🔥✌ Udostępniajcie ▶ Lajkujcie 👍 Komentujcie 🍻🌾 Pozdrawiamy Królowie Żyta 👑🍻✌🌾 Czytajcie opis 😎‼ Zestaw Świąteczny Króli Żyta ▶ https:\/\/klanwhisky.pl\/krolowie-zyta\/533-zestaw-swiateczny-kroli-zyta.html Kalendarze i Gadżety Królów Żyta ▶ https:\/\/jazami.pl\/by\/krolowie-zyta\/","564":"z każdym filmem przedstawiasz się coraz wolniej kocham to","565":"Ja bym ją nazwała świnka Malwinka♥️♥️♥️ a w ogóle super odcinek pozdrawiam wszystkich widzów miss Agi","566":"Czuję, że raczej nic z tego nie będzie, a z każdym dniem tej wojny, nienawiść jeszcze bardziej będzie się pogłębiać. Mam nadzieję, że się mylę","567":"Ciągle robi nadzieję na bycie naszym działowym","568":"kocham was oglądać jak mam zły humor to was oglądam i mnie rozśmieszacie","569":"Nie ma to jak świąteczna dawka cringe'u","570":"Zuzia tam było moje imię i mojej najlepszej koleżanki czyli Julki a Julka jest na 6 miejscu!😘","571":"Ale będzie słuchane po amputacji uszu jest ogień","572":"Takie Mocne Że Aż Słucham Na Wyciszonym Domofonie | Giga Nuta Palionku ❤️❤️","573":"\"Mówili, że gwiazdy potrafią wskazać drogę. Dziś jakbym tu zastygł - przewidują tarotem. Przezroczysty jak akryl, myśli wciąż w hipnozie. Żegnam się po raz ostatni, nigdy Cię nie zapomnę\" Mega dzięki za tę zwrotę, aktualna w objętości mojego serca.","574":"Raczej w tym aucie nie chodzi o super wykonanie i poziom komfortu tylko o to jak jeździ","575":"DZIEKI ROBERT ZDROWIA POWODZENIA DLA CALEJ EKIPY","576":"✨KUBA BO JA SIE TAK ZASTANAWIAM..... ALE NIE ŚPIJ !!!!!✨ Edit 1 . DZIĘKI ZA 71 LAPEK EDIT 2. DZIĘKUJĘ ZA SERDUSZKO❤️💖💖💖","577":"\"Są dwie nieskończone rzeczy - wszechświat i ludzka głupota, ale co do tego pierwszego to nie jestem pewny\". -Albert Einstein","578":"Jarek zaczął przekraczać wszelkie możliwe granice. :D","579":"Geniusze druciarstwa. Adrianek WIELKI SZACUN. Świetny odcinek banan na twarzy cały czas 😁","580":"✨,,Siergiej... Ty nie gadaj tyle głupot tylko dawaj mi latte.\"✨ ,,Jakbym wiedziała, że tu nie ma autostrady to wzięłabym ✨BUMBUTSY✨\" PIKNE🥴","581":"Motobieda musi pękać z dumy że Sebuś takie tuningi robi do Poldożera.","582":"Zazdro Dominik takiej przygody 💪. Fajnie że starsi koledzy cieszą, się jego szczęściem i w sumie zasponsorowali to swojemu pracownikowi 💪. A cebulandia niech dalej pęka z zawistności 😅","583":"A co jeśli się wciągnie taką mąkę przez przypadek","584":"fajnie wpada w ucho nie mam uszu 🔥","585":"Pan jest wspaniały ironizując, padałam ze śmiechu.","586":"Gruba sprawa😱 pozdrawiam i życzę miłego oglądania","587":"Mateusz dobrze, że wróciłeś w tych suchych dla polskiego rapu czasach. 🙏","588":"Popłakałam się Kochani przeżyliście trudne chwile,ale to Was tylko wzmocni a Edzio będzie ròsł jak na drożdżach.Wasza miłość to magia.Modlę się za Was ❤❤❤Będzie wdzysyko dobrze 🤗❤❤❤","589":"Super podsumowanie! Pozdrawiam Pana Prezesa i życzę wygranych wybór! Konfederacja ma mój głos 🇵🇱","590":"Twój głos tak bardzo pasuje do komentowania paradokumentów i ogólnie to powinieneś zastąpić głos tych narratorów 💙💙 Śmieszny odcinek 💜💜","591":"Jak się urodziłam to wtedy wszyscy zaczęli dawać swoim dzieciom imię Alicja 😂😂","592":"Fajnie jak dwóch byłych wojskowych rozmawia o tym jak ciężko jest zimą w okopach 😀","593":"Ala ma przed sobą świetlaną przyszłość. Super piosenka i mega wokalistka. Jeden z najlepszych utworów youtuberów.","594":"Wow kocham to !!! Jesteś najlepszym YouTuberem Miłego oglądania 💚💚💚","595":"Mistrzowie przeróbek od lat! Forma niezmiennie :o","596":"Gibbs Twój każdy refren to serio jest topka. Ale GMB Ty kocie!!!! Co za zwroty Dawaj solo💪💪💪","597":"Franio to słodziak na maxa 🥹🫶🏼","598":"Szacun jestem wielkim fanem, palion zrobiłeś dobrą robotę super nutka, będzie słuchana😎","599":"Bardzo wzruszajacy film. Miałam łzy w oczach razem z wami. Bardzo dziękuje za niego. Dużo zdrówka dla was wszystkich i oby Edzio jak najszybciej był z wami cały i zdrowy🥰","600":"Napis na granatniku powinien brzmieć: \"nie dla idiotow\".","601":"Wspaniały był to mecz, nie zapomnę go nigdy","602":"Witam zmdk jest problem w Polsce zboże z Ukrainy zablokowało rynek dziś jak mi na skupie powiedzieli 1040zl za pszenżyto dobra nic ale nie chcą przyjąć ponieważ jak kupili po 1300zl to teraz taniej nie wywiozą na młyn dzwonię że może pszenicę bym przywiózł nie przyjmują ponieważ mają z Ukrainy i co my mamy zrobić nawóz po 4tys magazyny zawalone zostawcie Like dla zasięgu","603":"Ja mam na imię Zofia i myślałam że będzie na końcu Kornelia czy coś w w tym stylu ale ja mam najpopularniejsze imię xd","604":"I w końcu jakaś dobra reklama żabki","605":"19:18 \"Benardzie, musimy gotować Benardzie\" - cytat z popularnego serialu Netflixa \"Breaking Bee\"","606":"Cichiałbym się godnie zestarzeć z twoimi piosenkami <33","607":"Bezcenne było zobaczyć jak dwaj polscy mistrzowie świata - Kamil i Piotrek - niosą na rękach mistrza świata Dawida Kubackiego - arcymistrza i deklasatora w dzisiejszych zawodach! 😃 🇵🇱 😃","608":"Ja chcę to zobaczyć w telewizji","609":"Widać że się kochacie i stoicie za sobą murem. Mam nadzieję, że w końcu ludzie przestaną się was czepiać. Nati sto lat, dobra walka, dla nas wygrałaś!","610":"Słucham to cały czas i nie modę przestać gratulacje miliona","611":"Mistrz! Idealne przed snem po calym dniu 👌","612":"piwosz odstawił piwo i nagrał nute? nie wierze jednak cuda sie zdarzają, TACO CZEKAMY NA SOLO EP","613":"Turbo w sejaczku to jest coś co uwielbiam","614":"Najlepszy utwór na płycie. Bardzo przyjemny","615":"Wiele osób czekało na powrót... Wiele osób tęskniło a mnie ten numer tak zmotywował, że końcu zrobiłem coś pożytecznego od ponad 2 miesięcy. Dzięki mordo! ;)","616":"Jakie to było cute ,gdy gengarek piszczał zabawką","617":"Swietny projekt , już składam gratulacje dla nowego nabywcy :)","618":"Jak miło was widzieć. Dużo zdrówka dla Edzia , niech rośnie bohater❤😘","619":"jacob wstawił odcinek i dzień zawsze staje sie lepszy pzdr","620":"No masz, a dustera ludzie wyśmiewają ... 😎","621":"Brawo 😃 Pozdrawiam wszystkich z Team X","622":"Pov: kiedy laska śpi w tapecie i nie wiesz jak wygląda naprawdę","623":"Idealnie skończyłam oglądać tamten film i został prywatny","624":"\" łysi są najpotężniejsi \" - Michał Pazdan","625":"Czegoś takiego potrzebowałem na polskiej scenie.. konkretnie tego.. gdybys nagrywał w takim stylu to byś już dawno był top.. twoje flow na takim instrumentalu to miazga","626":"Piękne słuchałam bardzo długo i mega postarane mam nadzieję że filmy z twarzą będą już niedługo","627":"Grube roboty, podoba się dla jego","628":"niezła piosenka chyba będe musiał tego słuchać na wyciszonych słuchawkach polecam","629":"Biłas ty to zawsze nawiniesz coś co ma sens brawo💜","630":"Fun fact: ten cały lakier do paznokci co ma powstrzymać od ich obgryzywania wcale nie jest aż tak straszny (mnie nie powstrzymał😌)","631":"80% głosów na DOBRY, idealny numer na rozpoczęcie promo albumu, czekamy na resztę!","632":"Odpowiedni czlowiek na odpowiednim stanowisku..Nie było amatorki z nim.","633":"\"Ciężko z letargu wybudzić ludzi co noszą wrogie intencje\" 🔥","634":"Czuję się jakbym był w jakimś matrixie, alternatywnej rzeczywistości, tak bardzo nie wierze, ze wróciłeś XD","635":"Uwielbiam to, że gdy Adam powiedział 'Gdybyśmy zabijali ludzi, którzy są głupi...' to od razu po jego nawet niedokończonym zdaniu za oknem zaczęły wyć syreny xDDDD","636":"miłego oglądania wszystkim a tobie Adaś dziękujemy za poświęcony czas❤️","637":"Witam w mrozny sloneczny dzien🌞❄😊.Panie Tomku ale narobił pan smaku.Kolejna potrawa na swieta🌲🎅⛄","638":"O Kamila jestem spokojny. Złapie formę wtedy kiedy trzeba.","639":"W dupie mam piosenki świąteczne w obcych językach","640":"Mocne. Popłakałam się kiedy słuchałam rano na Spoti 🥺","641":"naruciaku dziękuje ci mam taki zryty mózg przez te paradokumenty że jak poczuje cringe w odcinku to zaczynam mówić do siebie na głos XDDDDD","642":"Ale Piotrkowi pasują te szaty liturgiczne xD","643":"I to jest gość,zawsze szacunek dla Beeziego","644":"Byliście nawet na głównej na pudełku xD Opis był sredni ale ważne że impreza się udała dla Was i byliście zadowoleni ♥️","645":",, takich jak ty to nikt nie sadzi \" 😂 płacze🤣🤣🤣 superowy shorts💞😘 pozdrawiam 💅💞","646":"Letni nigdy nie przestaną zaskakiwać 😅👊","647":"Ile bym dał żeby móc pracować z takimi ludźmi w takich warunkach, coś pięknego XD","648":"Wreszcie Przemek i paula wrócili tęskniłam za nimi 🌝","649":"przy drzewie najniebezpieczniejszy ? na wszystkich Sejnach, łącznie 400h w to mam a prawie zawsze tam bazę mialem hahahaha","650":"Masz ukryty talent🔥🔥🔥 niech zostanie ukryty ,🔥🔥🔥🔥","651":"Natsu jesteśmy z ciebie dumni! Głowa do góry! Trzymaj sie!","652":"Te piosenkę puszczam w ciągu dnia chyba kilka raz i za każdym razem ciary … i ten przekaz .. ten kto to czyta to wie co mam na myśli. Jednym słowem PIĘKNE!!!!🙏🏼 dzięki Kuba…","653":"NMG JA PŁACZE JAK TO OGLĄDAM ZE ŚMIECHU XDDDDDDDD","654":"Ooooo jaki piękny głos. Jak na pierwszą nutę, to super wyszło. Piękna barwa głosu ❤","655":"Imo najlepiej zrobiona z montażu twoja piosenka, ma taki fajny vibe Maty. Mega się słucha i ogólnie jest mega. Teraz czekać tylko na Zielone 2!!❤","656":"Mam na imię Zofia i nigdy nie lubiłam swojego imienia i każdy do mnie mówił Zosia Samosia","657":"Dojebana nutka juz wiem co bede słuchac w pewnym serwisie XDDDD","658":"Pakiecik wleciał 😉 Mam nadzieje ze trafi w dobre ręce ta ślicznotka🥰Piona","659":"Elegancka cieszynka pokazał swoją euforię nie wiem o co takie hallo...😁 Niech szejki patrzą 🥳🤣","660":"Kacper ty zawsze poprawisz mi humor","661":"[*] dla dziadka Adama, Twój dziadek na pewno jest z Ciebie dumny, gdy tylko usłyszę twój głos dzień od razu staję się lepszy:)","662":"Niech się cieszą na tej komendzie że czołgu nie dostał 🤣","663":"Biorąc pod uwagę ilość coverów, to tylko Tobie ufam że ograłaś W3 ;) Śpiewaj dalej, bo zmieniasz rynek!","664":"✨Ała ale nie w śledzionę✨ padłam😂","665":"Generał nie poniesie żadnych konsekwencji,bo już komunikat prokuratury, że ma status pokrzywdzonego.... Bareja nie przewidział tego.. Chora jest Polska..","666":"Mój kolega 3 lata temu zrobił to sam tylko że z mlekiem i cały się zalał🤣","667":"Muszę sobie to zapisać w moim kajeciku ze złotymi myślami...🤣","668":"Powiem szczerze, że kocham film o pszczołach. W tym całym absurdzie, dialogach i złotym dubbingu (Maciej Stuhr rozwala mnie za każdym razem jak słyszę go w roli Barrego) kryje się masa dobrej zabawy. Ten film jest nieironicznie przezabawny i tak dziwny że aż niesamowity. Nie wiem jak to opisać, ale ja na przykład wolałabym trzysta razy bardziej obejrzeć bee movie niż idk disney’owską Rayę. Raya niby, lepsza, ale strasznie nudna, a tu się chociaż można pośmiać. Poza tym LUBISZ JAZZ???? XD","669":"Dzięki za piosenkę ♥️❤️❤️❤️❤️♥️ długo czekałem 😊","670":"\"Jak pani nie wierzy to niech sama policzy\"","671":"Ja kocham psy więc odrazu się poddałam ale lisek przekroczył prawa słodkości. 💗💗💗💓😍🤩🤩","672":"Ktoś: Mówi, że polski rap nie ma przekazu. Ja indywidualista: Rymdydydymdymdydydydym. 😎🤙","673":"Maja powinna być ukarana w następnym odcinku 😈","674":"Może dlatego że źle gryziesz i dlatego tak strzelali? XD","675":"Niewiem czy ktos zna ale mulciks jeszcze przypomina postać z kreskówki ,,Totalna porażka\"","676":"Aż się wzruszyłam jak Yuri powiedział ze uklęknął przed inkubatorem jak zobaczył Edzia ❤😢 jesteście cudowni, zdrowia dla Was i Waszego synka ❤","677":"Choinkę się kupuje tylko rano 24 grudnia :D Nigdy nie zapłaciłem więcej niż 15 zł a wybór zawsze jest jeszcze duży.","678":"Mój wewnętrzy spokój właśnie wybuchł po tym jak przestawiłeś ten obraz","679":"Rozumiem, że te prezenty nie były w 100% trafione, ale reakcje Pauliny były mega słabe. Na każdy kręciła nosem i krytykowała między słowami. Moim zdaniem prezenty super, sama byłabym bardzo z takich zadowolona.","680":"No był taki płyn na paznokcie i on był gorzki i ten smak miał zniechęcać do obgryzania ale z doświadczenia wiem że nie działa. Dalej obgryzałam z tą różnicą że mordę wykrzywiało xD","681":"Pokój piękny ♥️Zrobiony z miłości dlatego taki uroczy i pełen pozytywnej energii 😍 Wszystkiego dobrego Kochani ♥️","682":"Chciałbym zobaczyć u was legendę Pudziana.","683":"Duży props, szybkie żarty, dużo tematów, porypany humor, niestandardowy, byłem na żywo i boki zrywałem","684":"🌟Jak sie przywalą o to to będę musiała po prostu...oskarżyć ich o rasizm 🌟 Umarłam 🤣🤣🤣🤣❤️","685":"Ze szkoły się wróciło a tu film u miedzińskiego dzień staje się odrazu fajniejszy","686":"Jako mloda lekarka, dziekuje Wam za ten film🙂 Uświadamia bardzo wiele istotnych rzeczy🙂 Wam wysylam duzo wsparcia i trzymam kciuki za Waszego synka☺️💕","687":"Po prostu was uwielbiam. Trafiłam na wasz kanał zupełnie przypadkiem i ... Chyba tu zostanę 🙂","688":"Myślałem że Jagoda dorobił się już gimbala a on dalej z ręki leci :) Podziwiam że pomimo tego w miarę stabilne są jego materiały :)","689":"Pozdrawiam prawdziwy drugi komentarz LOL ale w ogóle na moim treningu piłkarskim zdarzyło się tak że ja z przeciwnej drużyny podeszłem do trenera i po prostu robiłem taką esse","690":"Jest 10\/10 ale nie skacze w stroju kąpielowym do basenu z kulkami","691":"Aga zapomniałaś jeszcze o lipstikach . Razem z konturówką do ust wygląda lepiej. Super film ! Byle było ich więcej .❤️🔥💪🏽","692":"Dziękujemy serdecznie za taką ilość twoich zayebistych materiałów ostatnio, podziwiam że się tak starasz dla nas😆","693":"💚💚Miłego oglądania wszystkim widzą paliona 💚💚","694":"Dużo osób wyśmiewa gale freak'owe, że ble i tutaj mamy prawdziwą sportową konferencje, i że tak to powinno wyglądać. Pod względem merytorycznym to całkowicie inna konferencja, wiadomo, ale oprawa tutaj to tragedia, te \"pseudo\" sportowe gale mają 100 razy lepsze oprawy graficzne konferencji, tutaj wygląda to po prostu tragicznie i biednie. W KSW leży też marketing, komuś kto nie interesuję się mma ciężko jest dowiedzieć się że gala juz w sobotę, brak jakichś większych promocji walki Mameda i Pudziana, przecież o tym powinien wiedzieć i mówić każdy, bo ta walka zdecydowanie ma taki potencjał. Niech KSW uczy się czegoś od freakowych federacji, bo jak te dwie legendy skończą karierę mogą nadejść kruche czasy i zainteresowanie będzie mocno spadać.","695":"Chciałam tylko napisać że dziękuję za to że jesteś. Trafiłam na tą nutę w radiu jak wracałam do domu po ciężkim dniu,naprawdę ciężkim. Sama nie wiem co więcej napisać.. dziś ratujesz moją duszę, rob to co robisz dalej. Nie tylko ja jestem Ci wdzięczna, życzę Ci wszystkiego najlepszego. Wszystkim którzy cierpią.","696":"miałam cichą nadzieję na piosenkę POST i ten początek 😭","697":"Może poraz trzeci się uda 🤭 Pozdrawiam 🦾🐗 PS: Wesołych Świąt 🎅🎊","698":"I bardzo dobrze bo u arabusów tego nie wolno tamtego nie wolno a jak do EU przyjada to sie swoich praw domagaja I szanowania ich kultury WON","699":"Proszę was zobaczyć dokładnie przebieg walki,ten moment w walce jak Pudzian mógł wstać Kalidow nie zadawał ciosów a co Pudzian zrobił skulił się, nawet Mamet był zdziwiony i wtedy wskoczył na niego z tyłu i zaczął zadawać ciosy. Tak Pudzian by nie zrobił, to nie ten Pudzian. Dlatego uważam ze Mariusz przegrał to juz przed wejściem do klatki,głowa nie pykła albo z góry musiał przegrać by Kalidow był tym mistrzem bo kasa była rzucona na stół. Chcemy rewanżu!!","700":"Myślałem, że nie wszystko jest na sprzedaż jak bardzo się myliłem tracę wiarę w ludzi po prostu smutek mnie ogarnia jak to widzę dokąd zmierza świat","701":",,[…]cieszył się jakby strzelił.” mija dosłownie sekunda ale pozostaje wrażenie jakby minęło dłużej … ,,xD”","702":"Gdzie dostać takie kozackie kalendarzyki 😁","703":"Może powiedzieć: „nie, nie ma tyle liści, jedynka” a poza tym nauczycielka w rzeczywistości zadała by pytanie dotyczące jej przedmiotu…","704":"Polacy chyba wygraliby ten turniej gdyby był drużynowy. 1, 4, 8 i 11 miejsce. W pierwszej dziesiątce jeszcze tylko jeden Słoweniec, dwóch Austriaków, dwóch Norwegów i dwóch Niemców. Polacy bezkonkurencyjni!","705":"Teledysk mi się podoba lepsze w chuj od \"Zielone\" i \"Zielone 2\" nawet by się słuchać dało","706":"Rzadko się zdarza żeby ktoś odklepał po ciosach w parterze taki nie za mocarny ten Mariuszek,mówiłem nie ma sie czym zachwycać,13 lat treningu a walki o pas nie miał a ludzie się zachwycali bo wygral z Materla po swoim prime i w dodatku zle zawalczyl bo wszedł z nim w wymianę.","707":"Freestyle brzmi lepiej niż nie jedna piosenka malika","708":"Szczerze „Czerwone” mi bardziej siedzi niż „Zielone 2” (moja opinia)❤❤","709":"Jestem zawsze za Pudzianem i nawet jak by przegrał tak naprawdę to nic by się nie stało bo kibicem jest się na dobre i na złe, ale nie tym razem .....tu nie było walki tylko kabaret, który zorganizowali nam Panowie.","710":"Nie wiem co tu favst odjebał, ale jestem bombardowany skojarzeniami z Wicked Games. Genialna robota Panowie, gratuluje!","711":"Miszczostwo świata, pełen szacunek za tekst 😉","712":"mieszkam w londynie i twoj akcent to typowy „brytyjski” akcent turystóww😭😭😂😂","713":"U Jarka zawsze najlepsza zabawa😁 i odrazu wracają wspomnienia👍","714":"Kochani pokój przepiękny.... jesteście wspaniałymi rodzicami... życzę Waszej trójce zdrowia... dużo miłości... niech kazdy dzień przepełniony będzie szczęściem i nadzieją... pozdrawiam i całuję 💞💞💞💞💞💞💞💞","715":"Na samym początku jak ponownie otworzyłas kanał będąc już w genezie mowilas, że w każdym odcinku chcesz opowiadać jakaś historię o tobie\/z twojego życia. Zauważyłam, że już przestały się pojawiac. Czy to już koniec? :( One były bardzo ciekawe","716":"Dzięki Pezet, że mogę być częścią tego numeru🖤✌🏼","717":"No Jarku ty wiesz jak dać czadu 👍🔥🔥💪","718":"Jeden przekręt. Od samego początku. FIFA, to jeden przekręt","719":"Mój ulubiony kawalek z płyty doczekał sie obrazka ♡ swoją drogą pięknie zrobionego. Gratulacje Panowie.","720":"O kurwa malik Montana ale dojebałeś bita zajebisty jest kurde więcej takich","721":"Gimper zrób dla nas prezent na święta i zostań naszym działowym","722":"Boże, jakby udało się wygrać tego potwora, zrobiłbym niesamowitą niespodziankę bratu i mu ją oddał. Chłop by z radośći skakał. Na 100% wezmę udział :D","723":"Jestem w ala topce bo 5 - Laura i wogóle to rzadko widzę,spotykam,znam osoby o imieniu Laura","724":"Panie mecenasie, tym komentarzem do sytuacji z granatnikiem rozwalił Pan system 😁😁😁 Pozdrawiam ✌✌✌","725":"Uwielbiam cię i doceniam twoje każde słowo","726":"To jest stan psychicznej niedojrzałości, ujawnił się już na strajku kobiet{ pałki teleskopowe } i przesłuchania.","727":"Dlatych co nie chcą czekać 5 lat mają taki kolor bo jak sygnalizacja świetlna.","728":"nie czaje fazy, kazdy pisze ze gwiazdy kupuja suby na fejmowo. moze i tak, ale nie oni lol","729":"Gengarek wygrał odcinek z tą zabawką ❤️😂 A Twoja relacja a Fausti jest tak wspaniała 🥰","730":"Ten Dominik: Mmmmmm Ble! Smakuje strasznie sztucznie","731":"Ostatnich parę lat mojego życia było naprawdę trudne, ostatnio nazwałem swoją wybrankę jednym słowem \"nadzieja \". Kilka dni temu wstałem i zrobiłem swojej mamie kawkę do łóżka i powiedziałem jej, że ją kocham. Chociaż dalej mamy ciężkie relację to tak jest. Dziś od rana ten kawałek na głośnikach. Dziękuje panowie. Facet z drugiego grudnia :)","732":"Kulturalna pełna klasy konferencja to to co najlepiej się ogląda","733":"był jakiś typ który miał tak samo jak ronaldo nazario tylko zamiast takich krótkich miał dredy","734":"Najlepsze w tym wszystkim jest to, że komendant nie odpowiada za to tylko jest poszkodowany a ja jadąc samochodem 20 za szybko jestem przestępcą","735":"Będę tęskniła za genzie i za codziennymi filmami po szkole już tęsknię","736":"Beezy ty królu! W koncu 🥳 wyczekane trafia jeszcze mocniej 🎉 Świetna robota. Dużo zdrowia dla całej rodzinki i mnóstwo szczęścia dla małej Zosi ❤❤❤","737":"Jestem położną i bardzo cieszę się, że tak miło mówicie o tym niedocenianym zawodzie <3 Życzę Wam dużo zdrówka, wcześniaki to najdzielniejsi pacjenci <3","738":"Po prostu kozak nic dodać nic ująć widać że staranie fest pozdrawiam :D","739":"Ukryty talent niech pozostanie ukryty 🔥🔥🔥🔥🔥","740":"Wniosek z tego płynie jeden MŚ w Katarze to porażka........ Kilku bogaczy miało kaprys zorganizować mistrzostwa, to je sobie kupili.Ta impreza straciła na wyglądzie i znaczeniu.......","741":"Czekałem na powrót tego jedynym w swoim rodzaju duetu z prawdziwym dobrym przekazem 💪wogule teledysk sam w sobie jest pierwszą klasą, bo dawno niebyło takiego pozytywnego klipu 🙂👌pozdrawiam .","742":"Z jednej strony serce i sentyment do kraju, z drugiej niemoc że rządzą tym ludzie którzy eksploatują społeczeństwo dla swoich korzyści. Wkurwienie rośnie tak jak inflacja...","743":"Wygląda sztos, brawo, masz talent byniu.","744":"i Zuza nawet dwie i lubię je i mają fajne imię","745":"A z czego chcesz mieć wnętrze? Z metalu? Ale masz masz racje w sumie bo ten plastik się zaraz rozwali","746":"Tyle mięsa na tym kanale to jeszcze nie było 🤣🤣 Ale Panowie jak dzieci wpuszczone do Toys R'us ❤️","747":"najgorsze jest to że oni mają dzieci, rodzinę, osoby które za nimi tęsknią po ukrainskiej i po rosyjskiej stronie tak samo","748":"Wiczka bardzo jesteś super zawsze jak dostanę powiadomienie z twojego kanału odrazu wchodzę na Twój kanał bardzo to było miłe jak zobaczyłaś hanie w sklepie na obrazku i powiedziałaś że jesteś z niej dumna bardzo cię lubię i super odcinek super że robisz takie super odcinki tak trzymaj <333","749":"Też bym się tak śmiała 😂","750":"Budda twoje filmiki są zajebiste nawet ksieża we Włoszech oglądaja pozdrowienia","751":"Zróbcie tą serię, będzie jak film instruktażowy dla paprochów-\"fachowców \" Jak to się robi, jak robią to prawdziwi mechanicy, i pasjonaci motoryzacyjni i wizjonerzy🙃 znający się na rzeczy, Chętnie obejrzę jaki będzie efekt prac w poszczególnych etapach,","752":"Sztos i tyle w temacie, jeden z lepszych coverów, o ile nie najlepszy ❤️","753":"ogułem git nuta tak trzymaj dalej","754":"\"Każdy z nas ma w sobie te dobro, gorzej kiedy na tym cierpi nasza godność\" Piękny cytat","755":"Kurwa nie myslalem ze to kiedys powiem, ale no Tybori jest mega pozytywnym gosciem, wie jak dziala marketing i przy walkach wie jak przydymić, a tutaj u chłopaków kulturka, piękna sprawa, mam nadzieje, że wygra z Alberto!","756":"Pozdro dla Gibbsa i Kiełasa za sztoos nute do przeróbek!!","757":"Koks nuta będę słuchał na wyciszonych słuchawkach 😏","758":"Podstawowym wnioskiem z tego filmy jest to, że pewne rzeczy wynosi się z domu. Mimo, że Majkel tego domu nie miał to jednak szacunek do kobiet ma wpojony, natomiast u Pauliny zapomniano o nauczeniu takich rzeczy jak TAKT, SZACUNEK, SUBTELNOŚĆ, WDZIĘCZNOŚĆ ZA SAM GEST ITD. Od momentu kiedy Majkel jest lokatorem mieszkania Pauliny widać, że dziewczyna nie może się wyzbyć poczucia wyższości. Myślę, że czeka na dogodny moment aby się z nim rozstać na dobre. Na razie źle by to wpłynęło na jej rozwijający się kanał, więc to jeszcze nie ta chwila ale to raczej nieuniknione. To jeszcze dziecko a Majkel bądź co bądź to dorosły facet. Majkel sobie poradzi a ona .... no cóż, pewnie też ;-)","759":"Ludzie to bestie, zniszczą świat A na końcu sami , poumierają z głodu..","760":"Mocno czekałem na nowości od Białasa i to jest naprawdę dobre. Zajebista Ep, dzięki Beezy🎉","761":"Tytusa już nie ma. Teraz jest Mkbewe.","762":"Byłam w tym zamku dzień wcześniej na imprezie w stylu lat 80-siątych i widziałam część rekwizytów i przygotowań i pomyślałam sobie, że to na pewno będzie super impreza😍 Ale że jak kurczę nie skojarzyłam, że to właśnie wy to organizujecie, aż jestem w szoku, że nie połączyłam faktów, przecież oglądałam ten filmik jak wspominałaś o tej imprezie 😄","763":"Zawsze jak zawsze gram w Fifę i sobie to puszczam i słucham to zawsze wygrywam to dzięki za piosenki Essa ESO","764":"I ten montaż, pierwsza klasa. Najbardziej śmiechłem przy \"kurwa, z drewna\" xD","765":"POV: włączyłeś komentarze żeby się dowiedzieć kogo przypomina 😅","766":"przekaz mocny i jasny, to się podoba, czekam z zaciekawieniem na dalsze kroki.","767":"Współczuje operatorowi który musi czekać z degustacja 😁","768":"Patrząc po ich relacji, życzę im aby byli wyjątkiem z tych wszystkich grup internetowych. Wszyscy wiemy jak było w teamie x czy teraz ekipie. Wierze w ich przyjaźń!❤","769":"Gibbs i Fonos najlepsze połączenie by rozjebać mi głowę 😳❤️","770":"Podstawowym problemem jest korupcja. Jest to coraz bardziej widoczne a w UE szczególnie. Zobaczymy jak daleko to pójdzie....","771":"Fantastyczne wszystko, plus Wiolka na starcie <3","772":"Fenomenalny mecz, kapitalny komentarz, niespotykana dramaturgia. Wszystko było w tym meczu. Idealne zwieńczenie tych mistrzostw, ale także kariery Pana Szpakowskiego. Dziękujemy. I gratulacje dla Argentyny, ale również brawa dla Francji za walkę, podnieśli się i to dwa razy. Jednym słowem, kwintesencja futbolu. Plus bardzo wysoki poziom sędziowania naszego arbitra. Klasa światowa.","773":"18:27 fajnie, że jesteś Panie Klawiatur. Znośnego tygodnia wszystkim! Ta piosenka na końcu musi zostać.","774":"Dużo zdrowia dla Waszej trójki i każdego kto to czyta ❤️","775":"To piano w tle jak z Demonologii 2 (Blizny bodajże) + zwrota Słonia, nostalgia z tamtym albumem automatycznie!","776":"Był taki nietypowy gościu w Rzymie znany jako mędrzec porąbany i miał na imię Subskrybcjusz i to jedyny taki przypadek kiedy się z takim imieniem spotkałem.","777":"W końcu coś świeżego w Polsce i z tekstem nie banalnym coś pięknego","778":"Charakter to oręż 🔥 będę tu wracać jak zawsze. Dziękuję 🙏","779":"bardzo mocny numer, nie ma lepszej daty na publikację niż kilka dni przed świętami","780":"Moim marzeniem jest żeby na ławe do WK przyszedł Pudzian","781":"Milion w 51 godzin 31 minut, to tylko pokazuje jak ludzie tęsknili","782":"Ja bym zobaczyła najrzadsze imiona dla dziewczyn, bo jestem ciekawa czy było by tam moje imię 😅","783":"Szpaku w takim stylu to kawał dobrej muzy, bicik Deksa to majstersztyk, słoń spoko, kasyno zwolnił trochę tempo, ale też było git, numer bardzo fajny do furki elegancki","784":"TAAAK! Najlepszy prezent na święta. Lepszy mógłby być tylko trzeźwy ojciec. 🥺","785":"Przekozak aż brak mi słów na opisanie tego arcydzieła 🤩 Pozdro 🏁","786":"Fajnie by było usłyszeć Szpaka i Boska super zestawienie mam nadzieję że to dojdzie do skutku. ARGENTYNA VAMOS","787":"Dziwna zamiana piłek w przedostatniej konkurencji ;) 22:10 \/22:20","788":"Jedna z najlepszy piosenek influ 🔥 Przekaz głęboki ❗️Głos fenomenalny 👌🏻","789":"Na jakim biegu zostawiłes golfa? :)","790":"ZAMÓW PREORDER ➡ https:\/\/dobziludzie.com wróciłem. spokojnie.","791":"Polska Wersia jak wino czym starsze tym lepsze pozdro🔥😁","792":"Wiedziałam że to tak pęknie wszędzie xdddd","793":"Kocham Anastazije 🥰 szkoda że mało śmiechów Sergieja slychac ;))","794":"Kiedy to nagrywane jak w krótkich koszulkach chodzą ? Adam jak zwykle najlepszy ! Zawsze trzeba wszystko święcić :D To się ogląda tylko dla Adama.","795":"Byłem na żywo, absolutna topka standupu w Polsce 🔥","796":"No, nie jestem przekonany czy akurat p.Wolski jest najwłaściwszą osobą do opowieści na temat trudów żołnierskich w okopach czy jakichkolwiek innych miejscach. Jaki ma stopień wojskowy, ile czasu spędzil na poligonach za szczególnym uwzględnieniem okresu zimowego, jakimi formacjami dowodził? Czy czasem nie jest tak, że zna te klimaty jedynie z podchodów harcerskich?","797":"Zaczęłam oglądać Andziaks i Lukę po zeszłorocznym vlogmasie u Ciebie Kretko. Wcześniej nie wiedziałam o ich istnieniu xD Zapraszam do mnie na kanał o rodzinie polsko-tureckiej ♥️","798":"Widziałam ankietę na Instagramie miłego oglądania wszystkim🥰","799":"Wszystkiego Najlepszego Paweł [Chciałabym cię spotkać💚] Dużo szczęścia i zdrowia oraz pomyslności","800":"I znowu ryczę 😢 Jesteście cudowni. Dużo sił i wytrwałości wam życzę ❤ No i oczywiście zdrówka 😊","801":"Kibicuje wam wszystkim ✌️ To jest czysty sport A nie jakiś cyf Już nie będę wymieniać jaki ... Pozdrowienia serdeczne dla zawodników KSW !!!!!","802":"Tak się uśmiałem że aż mi czopek do zupy wlaciał, ale garnek za głęboki to już go tam zostawiłem 😃","803":"Subskrypcja to nienajlepsze imię dla dziewczynki, bo wszyscy by ją klikali.","804":"świetne moja mama używa tego do poganiania starego do roboty💚","805":"Białas to jest aż za mocne. Kocham Cię","806":"Mega fajnie się tego słucha 🙂","807":",,Dwie rzeczy na tym świecie wydają się nieskończone wszechświat oraz bezmiar ludzkiej głupoty chociaż z tym pierwszym to mogę się mylić \" patrząc na naszych polityków którzy mówią że inflacja jest dobra dla gospodarki chyba w te słowa wierzę","808":"Mam na imię Lena a w dodatku 9 to moja ulubiona liczba💜😘😀😍","809":"Świetnie, że postanowiłeś zagrać w otwarte karty i pokazać twoje statystyki i wykresy w związku z zarabianiem na Youtube. Darzysz widownię dużym zaufaniem. Szanuję Cię za to 💪💪","810":"Wczoraj gówniarz, dzisiaj facet! Świetny track Panowie","811":"PRZEZ WAS MAM CHĘĆ GRAĆ W PIŁKĘ💗","812":"absolutnie uwielbiam to, że komentarze w stylu \"miłego oglądania\" mają po 5 polubień, a te w stylu \"idealnie odcinek do jedzenia\" mają po 50 XD","813":"Przed włączeniem chciałem pograc na kompie 🔥🔥🔥🔥🔥 po włączeniu mam myśli odstrzelenia się 🔥🔥🔥🔥🔥","814":"oryginał nadal lepszy, Sanah nie udało ci się stworzyć tych emocji przez dodanie za dużo swojego stylu śpiewania","815":"Ostatni bastion padł. Skóra została sprzedana i to za bezcen.","816":"jak nazywa się piosenka na wejście Pawłowskiego??","817":"O! będzie walka o ojcostwo Mateusza XD","818":"Gdy wyszedł ten odcinek jestem w trakcie oczekiwania na pociąg intercity który spóźnia się mi 1.5h pozdrowienia dla każdego kto też jest w tej sytuacji.","819":"A właśnie oglądałem twój ostatni film o Czerwonym Kapturku i myślałem sobie: \"Ciekawe kiedy Miedzinsky wypuści kolejny....\" I dostaję powiadomienie o tym filmie XD Genialny jak zwykle oczywiście","820":"Może poraz trzeci się uda 🤭 Pozdrawiam 🦾🐗","821":"Legenda krazy ze byl pierwowzorem Ghost Ridera (kto nie wie o co chodzi polecam obejrzec jakis jego mecz kiedy byl mroz... bedziecie wiedziec)","822":"Szkoda tych wszystkich zawodników, ktorzy dali z siebie max. To pseudo-widowisko obrzydziło cała galę i wyglądało jakby Pudzian perfidnie wyszedł po kasę lub coś przedawkował, ewentualnie taki przekręt lub reżyserka jak w walkach Pudzian - J.Thompson, Mamed - Sakurai 1, Juras -Sokodjou i Mamed - Karaouglu etc. Wszystkie walki po powrotach lub z groźbą przegranych itp Cudowne ozdrowienia wygodnych organizacji bohaterów, werdykty przez całe lata razily po oczach. Tutaj nawet zachowanie po walce śmierdzi, już nie mówiąc, że Pudzian bral Mameda jak piórko dzien przed na filmie ksw i wszyscy byli tacy aż nadto radośni","823":"Paweł szacun za dotrzymanie słowa i wyglądasz bardzo dobrze 😁","824":"Wujek Kivi został legendą polskiego internetu wcale się tu nie pchając. To jest to :) Patryk kiedy te panewki robisz w Zakładzie Samochodów Szybkich w swoim clio?","825":"Dobre dobre 😅😂🤣 Kuba znokautowany 🤣😂😅","826":"Imię dla świnki : Magdalena. Hejo miłego oglądania ☺","827":"Włoskie samochody nie kocha się za wykończenie , tylko za silniki ich dźwięk i osiągi .","828":"I Malik pokazuje że jak chce to potrafi w rapy Więcej takich perełek nam potrzeba","829":"DOBRZE PRZEKMINIONY TEKST, CHCEMY WIECEJ !!!!1!","830":"Szkoda mi ciebie przes tą matkę😂","831":"Kiedyś to śpiewałeś ona mnie nie chce ale mam plan....... A teraz śpiewasz 💚PALION💚 imperium wielki jak Rzym","832":"Wygląda na to, że za przeżyte trudy życie potrafi coś wynagrodzić, a właściwie ciężką pracą i dążeniem można to sobie samemu wynagrodzić.❤","833":"Super odcinek , szczere kondolencje 🥺❤️","834":"Zatem Łukasz naszym bohaterem :) Kickster proszę dotrzymać słowa w sprawie Motoznafcy 😂","835":"Nie mogę przestać słuchać próbuje się nauczyć extra","836":"Megaaaaa palion jesteś supcio będę czekała na nutę! Miłego słuchania wszystkim !","837":"Hajahah... Anastazija mega śmieszna 🤣 zajebisty akcent. Miałem taką nauczycielkę Rosyjskiego z Kazachstanu i ona nie potrafiła \"ł\" wymówić i kumpla takiego miałem Płuska się nazywał i ona mówi. \"Pluska do odpowiedzi...\" On się wkurwił i mówi \"Ja nie jestem Pluska tylko Płuska\" a Ona \"Dobrze Pluska siadaj pala\" 😂","838":"Walka o ojcostwo Mateusza już 18 Marca a patrząc na jego ostatnią walkę cos czuje że wysuwa się nam jawny faworyt","839":"Według mnie jesteś najlepszym youtuberem na świecie!","840":"Przepiękny pokoik.Taka zieleń uspokaja.Więc życzę Wam spokoju i szczęścia❤️","841":"Białas jest dobry 💪 czekam za następnym vlogiem z smb tam jest fajnie muszą pobić lawendę","842":"Przecież to jest 100 razy lepsze niż „Do Tańca” ale Polscy słuchacze maja chuja w uszach i ten freestyle nie złapie wyników","843":"Po prostu Sanah ❤️ nic więcej nie trzeba dodawać. A teraz czas odpalić Wieśka i raz jeszcze przeżyć tę przygodę 💪","844":"Muzyka dla moich uszu 🔥🔥🔥🔥🔥 urodziłem sie głuchy 🔥🔥🔥🔥","845":"Ogień 🔥🔥🔥 zanim zacznę słuchać jak wyjdzie to się przygotuję i wykonam amputację uszu 🔥🔥🔥","846":"Wersow wygląda jak BikeTest, change my mind","847":"BŁAGAM O WIĘCEJ TAKICH ODCINKÓW XDDD","848":"Ciary naprawdę, przekozak czekamy na więcej takiego ognia","849":"Boże ja mam oswojonego lisa ale jak usłyszałam tego liska to się zakochałam już w nim 😘❤️😭","850":"Nie wiem, dlaczego ludzie chcą prowadzić, przecież lepiej pić.","851":"Jesteśmy z Tobą, my widzowie wspieramy Cię ❤🎉","852":"Dobry odcinek. To jest niesamowity przeskok skilla w tej gierce xD","853":"Ależ piękny pokoik dla Edzia😍❤ wszystko zaprojektowane superowo😃 ojj będzie inspiracja dla mnie😁","854":"Pół godziny temu 💞 💞 💞 Zapowiada się meeega odcineczek 💗💗 Życzę miłego oglądania 😄","855":"Zajebisty odcinek Jacob 🤙😎 Życzę wszystkim miłego oglądania 🔥","856":"szczerze? po obejrzeniu finału (a w nim urywków pracy zza kulis) pomysłałam sobie „chciałabym zobaczyć jak oni to zorganizowali”. jestem pod OGROMNYM wrażeniem mobilizacji i wiary w ten projekt i tych ludzi. wielki szacun!","857":"Kocham Pietrasa za To \"no cóż taki jest sport Niemcy z grupy nie wyszli\" kochammmm😆💗","858":"Chłopaki, zrobiliscie mi rok.... Ten i kolejny... DZIEKUJE Z CAŁEGO SERCA... Zróbcie coś o OPLU ASTRZE... PLS :P","859":"Ja myśle ze wy jesteście wspaniali dlatego wszędzie ludzie was traktują z wielkim szacunkiem ❤ Edzio będzie Ok i będzie szybko w domu ♥️ Wesołych Świat ❤","860":"Panie Pawle czekalem czekałem i bum, jest! Dzięki za niedzielę. Mistrz jak zwykle!","861":"Patryku proponuje by Kivi nagrał naprawę silnika 👍😀z prozą życia","862":"Byliśmy na tym występie w Legionowie było świetnie. Cieszę się że mogę to teraz zobaczyć na YouTubie. Jesteś sztosem. Czekam na nowy program.","863":"Ja dalej czekam na sequel Teletubisiow. To był wspaniały horror, szkoda, że teraz by nie wyszedł, bo nie ma czarnych postaci...","864":"Akurat statystycznie mężczyźni powodują więcej śmiertelnych wypadków niż kobiety... Także musicie zmienić płytę😅","865":"4:22 Kacper uwielbiam Cię, idealnie w porę, 2 prezenty muszę szybko ogarnąć! ♥","866":"Kocham twój vibe! Miłego oglądania wszystkim!! Naprawde dobrą robote tworzysz i robisz!♡ love you..","867":"Fajnie się patrzy na Wasze szczęście 🥰 pokój jest przepiękny 😍 bardzo się cieszę, że Edzio tak dobrze sobie radzi, wszystkiego dobrego dla Was ❤️","868":"Jestem mile zaskoczona tym wykonaniem, super wyszło","869":"Nie no Drewniak fun fact z tą Łotwą tak niespodziewany jak skarpety pod choinką na święta 😂😂😂","870":"Niedziela od razu lepsza😂pozdrawiamy z BIESZCZAD💪","871":"Kochani... płaczę ze wzruszenia.. gratuluję z całego serca ❤️ a szpital na Żelaznej jest poprostu najlepszy. Pracują tam Anioły, dzięki którym też urodziłam cudownego synka. Do końca życia będę im za to wdzięczna. Uściski dla Was!","872":"Świetna nuta jeszcze lepsza akcja ze schroniskiem Warto Pomagać ❤","873":"Adrian idealnie do was pasuje, wincyj go XD","874":"Czemu oni se w myślach czytają ?","875":"Patrząc na Was widac taki Spokuj,Miłość, Radość 🧡🧡🧡 Zawsze biła od Was cudowna energia ,ale teraz to coś pieknego patrzeć na Was ,oglądać Was 🧡🧡🧡 Cudownie ,że powoli wracacie ,oglądam Wasze wszystkie filmy 🧡😍 Dziękuję pięknie za film 🧡🧡🧡 Wysylam Moc Miłości 🧡🧡💙","876":"Choć nigdy nie komentuje- ten film wzbudził we mnie odrazę do Pauliny i współczucie dla Majkela. Widać, że włożyłeś dużo chęci, pomysłów i pieniędzy na wiele fajnych różnorodnych prezentów. Myślę że większość dziewczyn byłaby baaaardzo zadowolona i wdzięczna. Przykro mi, że otrzymałeś taki feedback od swojej dziewczyny. Myślę, że gdyby mój chłopak tak zareagował następnym razem dostałby słoik ogórków.","877":"Nie jest niczym złym bycie z bogatej rodziny, jak Paulina. Zły jest brak umiejętności zachowania się w takich sytuacjach i brak docenienia prostego gestu jakim jest otrzymanie prezentu, pomijając już aspekt jego wartości. Nie będę cię hejtował Paulina, bo każdy człowiek może popełnić błąd. Ważnym jest żeby wyciągnąć z niego wnioski i poprawić się, bo jesteś młodą dziewczyną, która pokazywała już, że umie się zachować dobrze!","878":"Za te osiągnięcia dożywocie się należy.","879":"Córka mówi dla mamy imię Rosalka :) ❤","880":"Bendzie słuchane na wyłączonych słuchawkach 😎😏❤️","881":"Nela bardzo dużo się zmieniła a i tak jest taka słodziutka 💗","882":"Panowie w formie od lat ! Tekst brylant ;)","883":"I to jest content z postarankiem :) Oby tak dalej 😉","884":"To jest piękne, chce taki album w tym klimacie","885":"- \"Jesteśmy umówieni?\" - \"Tak\" Zajebiście, ale gdzie i kiedy? XD","886":"Dawno nie widziałem czegoś tak dobrego. Jest forma!","887":"Dawać 4 x 4 z pandyyyyy! Chcemy toooo!","888":"Messi ma to czego chciał, Mbappe dał festiwal umiejętności, Polak pokazał że potrafi, walka do upadłego i emocje. Tak dobrego finału nie widziałem dawno","889":"Ale narobiliście ochote na pierogi panowie","890":"JA CHCE TAKIE URODZINY, PIĘKNIE TO ZROBILISCIEE!!","891":"No i cudownie,ale jesteś dla Marleny miły aż się prawie rozpłakała🥰🥰","892":"Przekaz mocny w swojej prostocie . To co mamy najważniejszego jest blisko , wystarczy o tym pamiętać , kochać i wierzyć . Dziękuję z serca panowie !","893":"Było słuchane na festiwalu! 👊🏻 Wielkie pozdro dla każdego kto wczoraj był, zrobiliśmy 🔥🔥🔥","894":"Pamiętam te czasy jak on prowadził zawody !!! Jak dla mnie to jedyny jak dotąd arbiter z charyzmą jak żaden inny !!!","895":"Ja - nie wyrabiam się z pracą więc musze nadrabiać w niedzielny wieczór. Również ja - przez kilka minut oglądam jak pomarańcza przetacza się po poduszce u Klawitera.","896":"Dobra to już po trailerze widać że mocno będzie. Uważam że będzie 2 miliony wyświetleń w dzień i koder się zdziwi","897":"Podoba mi się jak panowie szczerze ciesza sie z przygody swojego mlodego kolegi z redakcji , bez zazdrosci spiny wrecz z ojcowskim czy takik wujowskim zadowoleniem, piękne.","898":"Tylko zobaczyłam, że \"po radziecku\" i już wiedziałam że to będzie piękny odcinek","899":"Karbonit a potężne to były w204 6.3 wolno ssące z kompresorem dołożonym","900":"Niesamowite jak ta pomarańcza ożywiła ten odcinek! Kolor pomarańczowy świetnie pasuje do tego szarego studia. Czy w następnych odcinkach będą gościły inne owoce i warzywa ?","901":",,We are number one, ale każde one jest zastąpione całym scenariuszem filmu o pszczołach\" Miedzinsky 2020","902":"Uważam, że Karol podejmujac się zrobienia takiego projektu odwalił świetną robotę, wielki szacun. Genzie to cos prze mocnego i mam nadzieje ze bedzie więcej takiego kontentu","903":"Super odcinek. Zawsze są super. Dzięki za wasze poświęcenie, pracę i poczucie humoru. Pozdrawiam serdecznie. I do zobaczenia niebawem!","904":"Bartek powinien iść do kabaretu,zjadłabym te wszystkie pyszności 😊😊💗","905":"To jest takie piękne po prostu inna odmiana ciebie i to mi się mega podoba ❤❤ Mega szacun 💜💜 Będzie słuchana mam nadzieję, że 24\/7 💙💙","906":"Pokój przepiękny a z Was cudna rodzinka , życzę Wam wszystkiego co najlepsze .","907":"Rozjebaliście tym kawałkiem, zajebisty teledysk, ta nawijka co siada w opór i to pozytywnie podejście. Nigdy się nie zmieniajcie bo zajebiście idzie wam to co robicie😎😎😎👊👊🔥🔥🔥","908":"Nie no Bartek jest jeden z moich ulubionych członków🤣mimo, że jest montażystą","909":"Oglądalam na żywo....Paweł wymiatasz..fajnie było sobie przypomniec😁🤣🤣","910":"Każdemu się wydaję że za tą cieszynką jest jakaś historia a na naprawdę po prostu Messi polubił tą cieszynkę","911":"Rekordzista kot, lekko się zmęczył. Na walkę Seiczento nie dało się patrzyć xD","912":"Od zawsze byłem beemiarzem, i m3 to mój wymarzony model, ale ta sztuka.. przechodzi ludzkie pojęcie, coś pięknego i dla fana motoryzacji spełnienie największych marzeń 🥺😫😍","913":"Super film Justek uwielbiam cię ❤️","914":"No to macie najpiękniejszy prezent na święta w waszym życiu 😃♥️ zdrówka dla Maluszka! ♥️ Edzio wcinaj to mleko i do domu kolego!!😉😘","915":"Zajebisty projekt, aż zazdroszczę zwycięzcy 🔥🔥🔥","916":"JESTEM TU OD GUMMO, BYŁEM GDY LAŁ SIĘ HEJT I ZAWSZE TU BĘDĘ. WIEM ŻE TA MUZYKA POMAGA CI ŻYĆ... A TY POMAGASZ NAM! 2023 NALEŻY DO CIEBIE I GUGU.","917":"MIŁEGO OGLĄDANIA FINAŁU ŻYCZĘ WSZYSTKIM 🎉💕","918":"Ale czy to naprawdę koniec tego kanału... Jeśli tak to nie usuwajcie chociaż filmów żeby dało się co wspominać Dziękuję wam wszystkim za te wspaniałe wszystkie lata","919":"To błazen nie bramkarz... Bramkarzem tych mistrzostw był zdecydowanie Dominik Livaković! Skromnyi niesamowity chłopa","920":"Te przyjazdy Adzi, Luki i Charli w grudnie w czasie vlogmasu to musi być już chyba coroczna tradycja 😂","921":"❤❤❤ wielka orkiestra serc❤❤❤ W tym roku niech wynik bedzie x 3 🎉","922":"ale ogień 🔥🔥🔥 najbardziej dojebana nuta jaką słyszałem (jestem głuchy od urodzenia)","923":"Kochani Nasi dla Waszej rodzinki Błogosławieństwa Bożego na każdy kolejny dzień ♥️♥️♥️. Dużo zdrówka i siły.🙂😍😘","924":"da sie to oddac XDDDDDDDD ale ona taka niezbyt wdzieczna jest, az mi cie szkoda majkel","925":"Dobrze było! Fajnie się tą walkę oglądało mimo, że werdykt był kontrowersyjny","926":"To jest coś nieprawdopodobnego, że Robur probował tylko po jednym","927":"myślę ze jak by ekipa nie wiedziała z jakiego kraju te pierogi to ten test był by bardziej rzetelny","928":"Aniu dobrze, że Cię mamy!! Twoja energia, uśmiech i to jak witasz gości, ach kochana Jesteś🏡❤","929":"Dawno nie bylo w polityce tak inteligentnej postaci jak Pan czy Bosak ja jestem pewien ze bede na Was glosowal pozdrawiam","930":"Dawid Kubacki jest w świetnej formie w tym sezonie👏Mam nadzieję, że zdobędzie Puchar Świata🇵🇱🇵🇱","931":"Ależ to piękne 😍 oo widzę legionowskie blachy 😀pozdrawiam, zajebisty odcinek jak zawsze 😁","932":"Świetny kawałek, jeszcze teledysk nagrany w Gdańsku-Zaspie, perfekcyjnie <3","933":"Robi wrażenie i to pożondne ☺️","934":"Muszę dodać. Ewa masz wielkie szczęście, że Yuri jest takim troskliwym, odpowiedzialnym dojrzałym mężczyzna. Przy nim możesz czuć się bezpiecznie. Życzę Wam aby miłość w Waszej rodzinie była zawsze taka mocna.","935":"Nosz kurwa Mac ja zaniemówiłem jak usłyszałem ze Fagata wygrała dla mnie i założę się ze dla wszystkich Ci bliskich to Ty byłaś zwyciężczynią nie ma słów które opiszą to jak można czuć wygrana a przegrać jednogłośnym ja bym już u nich więcej nie zawalczył i tyle PS wszystkiego najlepszego z okazji urodzin 🎉🎉🎉","936":"Fajnie widzieć jak bawicie się dobrze na tym klipie. Dużo uśmiechu Panowie!","937":",, Siekiera, motyka, szybkie cięcie choinka z lasu prosto będzie!\" Kocham te wasze te wasze teksty 🙂🥰😘♥️ Pozdrawiam","938":"Według mnie 1 i 3 runda dla Natalii. Zdziwił mnie ten werdykt, ale cóż... Wszystkiego co najlepsze Natalia!","939":"Jedyna osoba której bał się Zidane xD","940":"Nie wiedziałem że można aż tyle powiedzieć o Multipli.... Jesteście niesamowici! Tak trzymajcie chłopaki","941":"Mój pies się nazywa Aston <3 Od Aston Martin","942":"no i znowu jestem głodny- dzięki za przepis lecę po mięsiwo;P","943":"Ale najlepsze kalendarze to te ze słodyczami 🤤 Pozdrawiamy 👫","944":"Ta nuta jest serio mocna!🔥🔥 Nie mogę doczekać się już zielone 2!🔥💚🔥💚🔥💚🔥","945":"Co ludzie mają w głowach, że piszą o ustawce i kasie 🤦 Pudzian ma oszczędności takie, że porzucając wszystkie formy zarobkowe, mógłby żyć dostatnio do setki, a i o ustawionej walce nie ma mowy, bo wystarczy spojrzeć jaki był kurs na Pudziana, a jaki na Mameda. Sami sobie przeczycie w komentarzach 🤦","946":"Więcej agresywnych rzeczy mniej virali na tiktoka","947":"Najlepsza nuta z tej płyty ❤❤","948":"Nie mogłam się doczekać filmu. Jestem pełna podziwu i zachwytu jednocześnie. Chyba każdy fan Harrego Pottera chciałby mieć taką cudowną imprezę jako zorganizowaliście dla Jędrka","949":"Bardzo mocne, GUGU ma obecnie topową ekipę, tylko czekać na jakiś wspólny materiał całego GUGU, witamy w rodzinie Vae!","950":"W sedno, super podsumowanie. Podziwiam Pana i reszte wolnościowego środowiska ze Wam sie chce przekonywać tych ludzi ogłupiałych telewizyjna propagandą. Ale kropla drąży skalę. Pamietam jak była walka wiele lat o 3% a teraz sondaże dają 6-8% lekko. Respekt ! I do przodu","951":"Śliczny pokoik,.będziemy z wami cierpliwie czekać na Edzia ❤️❤️✨️✨️✨️","952":"lexy bardzo docenia to co ma, od najmniejszych do największych rzeczy!!","953":"Jedyna piosenka z natsu world, która mi tak siada... Ala, wiem z czym się mierzysz - ja też z tym dziadostwem walczę . Nie jest łatwo, mało kto rozumie, ale aby oceniać każdy pierwszy... Jesteś w opór dzielna. Ściskam mocno ❤️","954":"17 GRUDNIA 20:00 POJAWI SIĘ \"PALION - ZIELONE 2\" długo wyczekiwane! 🤑","955":"Gdy Kacper Rietz doda film dzień się staje lepszy Ps sprawdzone","956":"Bardzo celna uwaga biorąc pod uwagę że jeden z posłów PiS Porzucek wypowiedział się że komendant mógł pomylić granatnik z w stylizowaną butelką alkoholu. Pozdrawiam","957":"Było już męczone na spotify 😎","958":"Brawo Białas. Super treść. Tekst o moim nieudolnym życiu. Opisana trafnie. W punkt. Fajnie, że Ci się tak poukładało. Nie każdemu się to udaje. Ty na to zapracowałeś.","959":"PŁACĘ DZIWKO ZA BŁĘDY, BO PIERDOLE PŁACIĆ ALIMENTY","960":"Dziękujemy TVP sport za tak szybkie skróty mundialów dziękujemy!","961":"Najlepsza ze wszystkich nutek twoich cudooooo pozdro.","962":"Krecia i Marek to wspaniali i przekochani ludzie .Uwielbiam 💖","963":"to zaskoczenie na widok \"płuca palacza\", jakby nie ten obrazek nie był na co drugiej paczce XD","964":"Wygrana nie świadczy o tym, że jesteś najlepsza, ale dla nas jesteś najlepsza, odważna, i pokazałaś wielki progres o ostatniej walki. Oby następnym razem się udało","965":"Odcineczek u Jacoba idealny do obiadku❤ pozdrawiam","966":"Panie Wojtku!!! Prosimy o więcej 😃","967":"I można pięknie żyć 😉🤣 trzymam kciuki za kampanię oraz liczę że będzie więcej niż 10 %","968":"Pawłowski co za wejście odjebał 😜😃","969":"Więcej tu klimatu wiedźmina niż w całym serialu Netflixa. Kilka prostych ujęć w odpowiednich sceneriach i mamy to. Super!","970":"Lubię Was, taki luz którego brakuje większości 🤴👸","971":"Super się ogląda na codzien mieszkamy w Holandii a dziś oglądamy Was na Gran Canaria . Pozdrówcie Karolinę i Krzyśka z Eindhoven Holandia. Pozderki","972":"Spontanicznie po latach z czasów \"Noc i dzień \" wracałam co jakiś czas do twórczości Pezeta i nie zawiodłam się totalny sztos można słuchać tego można zniknąć gdzieś i słuchać tego w noc i dzień :D","973":"Niesamowity pomysł na kawałek tak samo jak niesamowite jego wykonanie wraz z teledyskiem Sztosss🔥🔥🔥🔥👏","974":"Ciekawostka: Istnieją pszczoły które nie bronią jedynie żądłem przed innymi owadami (jeżeli ich używają na innych owadach bo w sumie nie jestem pewien) ale też zabijając owada od ocieplenia które polega że cały ul (jeżeli taki wrogi owad wszedł do niego) bierze się za niego i pokrywają go swoimi ciałami dopóki owad nie umrze z ocieplenia.","975":"Kto służył w policji, to w cyrku się nie śmieje.","976":"Gibbs to jedyny tworca muzyczny w polsce, ktory naprawde nie ma zlych kawalkow. Kazdy kawalek z nawijka gibbsa jest na swoj sposob dobry. Kozak","977":"Przegrana natsu to serio szok. Większość z nas pewnie do werdyktu aż myślała, że natsu wygrała- ale cóż. Super że wsparcie ma takie wielkie","978":"Twitch czeka na odcinek zamiana ról z Natsu","979":"pov: Kiedy mama chce być nowoczesna","980":"Tia, ta Kidawa jest ciągle na haju, wystarczy posłuchać jej przez kilka minut .","981":"Jak na Twój pierwszy teledysk, to powiem Ci że się mega postarałeś. Sama muzyka mocno wpada w ucho. Nic dodać, nic ująć. To co? Kiedy Twoja pierwsza płyta muzyczna wlatuje? 😅 PS: Jeszcze raz gratuluję miliona Krystianie 😄🔥","982":"To jest ta Polska Wersja, która powinna nam zawsze tak grać... OGIEEEEŃ 🔥🔥💪❤️","983":"Mam nadzieję, że teraz filmiki będą na bieżąco dodawane. Rozwijaj się dalej! ❤️","984":"Dziwny chłop tak szczerze, jakiś taki fałszywy się wydaje.","985":"Ewidentnie potrzebuje więcej Szpaka w takim stylu na takich instrumenalach. Może kiedyś wypuści te Lochy i Smoki","986":"\"Każdy z nas ma gdzieś w sobie to dobro gorzej kiedy na tym cierpi nasza godność\" im dłużej chodzę po tej ziemi tym bardziej przekonuje się że brak kręgosłupa moralnego zaprowadzi Cie dalej niż jego posiadanie. Tylko co później ze spojrzeniem w lustro...","987":"To ile pracy jest włożone w te materiały to kosmos! Tworzysz niepowtarzalny klimat w filmach. Obyś zawsze już tworzył takie cuda.","988":"Jesteś świetny, pozdrawiam i nie daj się zmienić pod naporem kurestwa","989":"750 sztuk naprawde rarytas🤣🤣🤣🤣 ide po piwo to juz koniec swiata","990":"Uwielbiam twoje odcinki zawsze poprawiają mi humor i mam te same karty tylko w robionym kalendarzu","991":"przysięgam to najlepszy film na yt który od dawna obejrzałam","992":"zawsze mi poprawiasz humor akurat jak tego potrzebuje<3 dziekuje kamil","993":"Wczoraj na festiwalu oglądałem teledysk i słuchałem piosenki, płakałem jak bóbr, pierwszy raz na koncercie mi się zdarzyło płakać ale emocje które towarzyszyły w trakcie takiego wydarzenia uderzyły za mocno, kocham naszą społeczność, zdrowia i miłości życzę, tworzymy ogromny movement! 🖤🕷️🥺 Ps. Witamy Vae Vistic w rodzinie!","994":"Kizo wie jakie kolędy zapodawać na wigilie klasową. Nawet wcześniej wypuścił żeby można było tekst zapamiętać","995":"Krótko i na temat.. coś pieknego😮 nie oszukujmy się ❤","996":"Nie widziałam takiej rolady w żadnym sklepie😍😋","997":"Pod tym Shortem pierwsze co usłyszałem to Dawid xd","998":"Z racji pełnionej sluzby , wiem co to znaczy marznąć w polu, jednak to co odbywa się teraz na wschodzie musi przechodzić nasze zachodnie pojęcie... marznąć dzień czy dwa to całkiem inna sprawa gdy marzniemy przez miesiąc czy więcej...","999":"Claus jest z ciebie Mati dumny! Wykonałeś swoje zadanie domowe, piątka, siadaj.","1000":"Już martwiłem się co będę oglądał do jedzenia… a tu nowy odcineczek😮‍💨 Dziękuje bardzo Panie Drewniak❤️","1001":"Mortalcio jesteś super youtuberem! Myślę, że będziesz miał mega sukcesy w tym świecie influ😀 Ps; Marcel super głos 😀","1002":"To był wspaniały mecz, nie zapomnę go nigdy!","1003":"Oni nie są przeciwko wojnie tylko przeciwko temu, żeby na nią jechać. Więc nie przesadzajmy jeśli chodzi o te protesty.","1004":"Poryczałam się... Sama jestem w tej chwili w ciąży obecnie w 7 miesiącu bliźniaczej. Wysyłam wam duzo siły i uściski dla malutkiego wojownika❤","1005":"super nuta ! dobrze brzmi na wyciszonym telefonie","1006":"Man i wanna cry for Blachowicz. He such a honorable man","1007":"Jak dla mnie najlepszy kawałek na tej płycie 🤯","1008":"Wspaniale wygląda i na pewno doskonale smakuje dziękuję pozdrawiam","1009":"Kubacki wraca do formy! Brawo 🇵🇱👍😉","1010":"O KURWA ALE BUJA🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥BEDZIE SLUCHANE🔥🔥🔥🔥🔥🔥🔥🔥NA WYCISZONYCH GLOSNIKACH","1011":"\"Aż mi się chce bzykać\" - Adam Flayman 2007","1012":"SLUCHALNE 🔥🔥🔥 NIECH TAK ZOSTANIE 🔥🔥🔥","1013":"Rozjebane teraz czekamy na wspólną płytkę 🕷❤️","1014":"\"Zielona kartka dobra robota\" - Jan Sędzia XXIII","1015":"Taki z niego Francuz jak ze mnie Chińczyk 😂😂😂","1016":"Każde Twoje pożegnanie od wielu tygodni wywołuje u mnie natychmiastowy uśmiech. Dzięki Kuba!","1017":"Dzięki panowie za całego lajwa było dużo śmiesznych momentów jak co roku 😁 i widzimy się za rok 👊👊👊","1018":"A później się dziwić, że kolejki do lekarzy jak każdy pisze i kasuje, pisze i kasuje….","1019":"WESOŁYCH ŚWIĄT NARUCIAK!! kochamy twoje filmy!! proszę zrób maraton świątecznym","1020":"Z takim rozmachem wydaje mi sie ze na spokojnie mógłbyś robić najwyższej klasy światowej filmy, pieknię to wygląda mordeczko.","1021":"Sto lat Natsu 😍 dla większości to ty wygralas tą walkę 😍 dla mnie werdykt był szokiem 🥲 ale jesteś najlepsza nigdy o tym nie zapominaj. 👑👑","1022":"Kocham Was w tym odcinku❤️ i te kłótnie oto czy to jest rywalizacja czy nie 😂","1023":"Na Swaroga i Peruna! Tu najpierw trzeba by było porządnego laryngologa, potem logopedę, a potem można by się było dopiero zastanawiać, czy tu jest talent, żeby w jakikolwiek sposób z tym do ludzi iść.","1024":"Królestwo Edzia jest przepiękne ! 💙 Kochani życzę wam wszystkiego dobrego ! ♥️🥰😘","1025":"Halo Isamu? Wiem, że tu jesteś! Wpadaj- przygotowałem coś dla Ciebie kolego! 🤫🔥🔥🔥🔥","1026":"Dziękuję wam za ten przeżyty rok! Był wspaniały MIŁEGO OGLĄDANIA","1027":"Mój pies też się cieszył jak go zaadoptowałam ❤","1028":"W końcu szansa dla polskiego rapu, który już dawna leży na dnie. Gratuluję!","1029":"Bije od Ciebie super vibe ❤ super, że spełniasz marzenia","1030":"Pięknie przedstawione realia współczesnych wizyt u lekarzy :)","1031":"Do 80 minuty Francuzi wyglądali w tym meczu jak Polacy :D A powiedziałem do kumpli 2:0 niebezpieczny wynik :D Wspaniały to był finał, nie zapomnę go nigdy","1032":"Wika robi same rzeczy przez które świeży płacze ze szczęścia","1033":"Jakość twoich filmów i ich treści z tygodnia na tydzień rozwalają po prostu głowę, można powiedzieć na spokojnie ze jest to na skale światowa jeden z lepszych kanałów z takim czymś 🫡","1034":"Palce bolą od liczenia pieniędzy i klepania w matę. Piękny sport.","1035":"Wreszcie wyścig fajnie że nie przerywasz seri za to+","1036":"Okej, to mnie rozpieprzylo od środka, piękna piosenka,dziękuję za tyle emocji.","1037":"Śliczny pokoik Edzio będzie fajnie mieszkał Wszystkiego dobrego 👍👍👍 Pozdrawiam 😀😀👍👍","1038":"Jeżeli generał policji jest tak ograniczony umysłowo to strach pomyśleć co prezentują podwładni.","1039":"Aga! W tej kolekcji są jeszcze pomadki. Są one dopasowane do kolorów konturówek. Ja osobiście bardzo te pomadki lubię.😀","1040":"Też bym chciała mieć taką ciocię z Ameryki ❤","1041":"fajnie było by cię znowu zobaczyć na comunity bp","1042":"Dojebane jak każdy Wasz kawałek ! Panowie czekam na koncert w Białymstoku, pozdro ✌🏻","1043":"Odczinek u jacoba i dzień staję się lepszy❤️","1044":"Jejku, jak ja uwielbiam te niedzielne wieczory spędzać z TechWeekiem, Nic mi tak nie pomaga przygotować się na następne 6 dni mordęgi.. Dziękuję Kuba, że jesteś...","1045":"I nagle dwa moje ulubione kanały na jednym brawo panie Patryku! I szacun że poszło bez cenzury nie spodziewałem się :)","1046":"Zadbany egzemplarz 😊 Pochwalam naprawę poprzez uturbienie 😀","1047":"Z niezłym opóźnieniem, ale ta część 2 to musiała wyjść. XD","1048":"Szkoda że nie gra w Brazylii już","1049":"Jakie to musi być zajebiste uczucie. Wrzucasz nute po tak długim czasie i tysiące osób piszą, że czekali na ten dzień latami","1050":"Dzięki stary, właśnie jutro miałem jechać do salonu Lambo 🤣","1051":"Nie mogłem się skupić na słowach jak oglądałem ten teledysk","1052":"Wpiszcie sobie w wyszukajce fejmowo tam podobno ludzie sobie dodaja tysiace obserwujacych na instagramie czy subow na yt","1053":"Przecudny odcinek,usciski dla was wszystkich kochani🤶☃️👼❄🤶🌲🤶🌲","1054":"„Nie chciało się zagrać koncertu i w studio posiedzieć by dokończyć projekt. Wtedy sprzedaż stanęła w miejscu i tak zakończył dzień jednodniowy milioner.” Pamiętajcie by zawsze wykorzystywać natrafioną szansę ! 💪❤","1055":"Szybko i na temat, dziękujemy panie Sławomirze.","1056":"Szpaku w tym roku to coś niesamowitego, chlop zaliczył progres prawie we wszystkich płaszczyznach.","1057":"pięknie wyglądacie dziewczyny😍 okulary ładne, ślicznie ci w nich!","1058":"Super odcinki po szkole. Dzięki Kubuś ❤","1059":"Ma Pan rację Panie Sławku, trzymam kciuki za Pana👍","1060":"Słowo odcinka: „TO NIE JEST RYWALIZACJA” 😂. Pozdrawiam wszystkich serdecznie!","1061":"Brakowało mi takiego bitu w damskim wykonaniu. Brawo","1062":"Miłego dnia, kocham WAS pysiaczki i proszę wygrajcie bańkę!","1063":"Pozdrawiam wszystkich serdecznie łapka w górę 👍👍👍życzę zdrówka i dobrej nocy dobranoc 😴","1064":"OKEJ ALE TO JEST NAJLEPSZA IMPREZA URODZINOWA JAKĄ W SWOIM ŻYCIU WIDZIAŁAM, MEGA WAM TO WYSZŁO JESTEM ZACHWYCONA I PEŁNA PODZIWU PO PROSTU CUDOWNIE <3","1065":"Byłam ja i mój pieseł XD🤣🤣🤣( i nie wiem o co z tymi rokami chodzi)","1066":"Widzę że Paulinka wielka dama, majkel wyjebane w takie raszple","1067":"wszystkiego naj najlepszego Natsu!!! Dla mnie jest wygrana!","1068":"lubię to i lubię piosenkę \"Dupe - Rutina\" ✊✊","1069":"Mgła gęsta jak mleko. - Geralt - Obudził się w tobie poeta? - Lambert - Mhm, chcesz usłyszeć fraszkę? - Pewnie. - Lambert, Lambert. Ty ch**u.","1070":"Od import\/export nie było lepszej nuty jak narazie.W chuj mocne 🐺👹🌊","1071":"Chwyciło nuciwo za 🖤 i prędko nie puści. Refren sztos i przewijam jak opętany ! 🔥 A strój dinozaura będzie niebawem ubrany, aby było mnóstwo z ukochanym dzieckiem zabawy. Dziękuję Wam za ten utwór 💪🏻🎧💪🏻","1072":"Wspaniały materiał na masaż mięśni brzucha. Uśmiałem się jak norka.","1073":"Troche mi palce odmarzły podczas nagrywania ale wyszlo zajebiscie. Pozdro dla całej ekipy <3","1074":"2:36-3:00 Ale Lewandowski to kurde tutaj złoto po prostu 🤣🤣🤣","1075":"Gdzie są te hotele? 🤣 Uwielbiam was oglądać😌","1076":"Jako mama dwójki wcześniaków mogę Wam powiedzieć, że to bardzo silne dzieci. Zaskakują każdego dnia swoim silnym charakterem,jak i witalnością 💪 dużo zdrówka dla Edzia,lada chwila będzie z Wami 💕","1077":"Mam 23 lata wychowałem się między innymi na waszych nutkach dały wiele nadziei oraz wyciagnelem z nich wiele mądrości które się przydały. Wielki zaszczyt mnie czekał jak usłyszę nowy krążek na pewno kupię fizyczna wersje mimo że nie mam gdzie włożyć cd. Wasze piosenki są jak święty gral każdy chce i potrzebuje. Miłego życia ;)","1078":"No teraz już wiadomo co będzie hitem przy wigilijnym stole i sylwestrze!🚗👼🐟🎆🎉🍷🚘","1079":"Jako położna dodam tylko - dziękuję za ten film! ❤️ dużo zdrówka dla całej rodziny!","1080":"Czekałem na to 🔥🔥🔥 (PS. Nie było i nie będzie lepszego połączenia w tym roku)","1081":"Super vlogmas 🥰🥰 uwielbiam was razem oglądać super z was ekipa 🤗🤗","1082":"Ogień 🔥🔥 bilet na 22.04 juz kupiony nie moge sie doczekac będzie ROZPIERDOL🔥🔥🔥","1083":"Kizo zajebista nuta. Brakowało mi również takich bangerów od ciebie. Wrócił wkońcu stary Kizo","1084":"Brawo panie Sławku, Chce mieć takiego prezydenta lub premiera :-)","1085":"trafiłam na ten kanał przypadkiem i napewno tu zostanę 🙃","1086":"Dobra Piosenka lepszy nisz Zielone 1 🥳👏 Brawo Palion Ale masz Talent!","1087":"Ona jest już taka duża i spodka ze poprostu nie mogę to jest taki słodziak 💚 Miłego oglądania","1088":"Bardzo ważny utwór w obecnych czasach, dziękuję Królu 🙏🏽❤️🇵🇱","1089":"Dawaj Maliczek, Do Góry z Tym 😇","1090":"Wiczka bardzo się cieszę z tego że tak się rozwinełaś❤","1091":"Francja i super odcinek. szcun dla prezesa za takie petardy","1092":"Wszystkim czytającym życzę zdrowych i pogodnych świąt. To tylko słowa ale mam nadzieję, że chociaż przez sekundę sprawia, że zrobi się komuś cieplej na serduch. Gońcie za marzeniami choćby trwało to całe wasze życie, z fartem! :)","1093":"Nie wiem co mogłabym wam napisać, bo jestem dla Was obcą osobą, ale naprawdę cała ta sytuacja chwyciła mnie za serce, bardzo Wam współczuje z jednej strony, a z drugiej gratuluje i wiem, ze wszystko będzie dobrze. Jako nieliczni na yt znacie życie i mam wrażenie, ze przez to bardziej się identyfikuje z wami. Przede wszystkim jesteście mądrzy, wrażliwi i nie próżni. Dużo siły przede wszystkim dla Dzidziusia i Ewy. Ale i Juri trzymaj się, by dawać Ewie wsparcie bo tak to już jest, ze kobieta przechodzi ciężej przez takie sytuacje.","1094":"Na uwagę zasługuje fakt ze Sanah jako jedna z najpopularniejszych artystów w Polsce pięknie promuje grę wśród publiczności która być może nie miała okazji mieć styczności z tym arcydziełem - mowa o Wiedzminie rzecz jasna. Moi drodzy każdy kto docenia twórczość Sanah doceni również to jak CDPR opowiedział historie Geralta. Jest w niej wszystko to za co kochamy ta artystkę, wrażliwość, pięknie opowiedziana historia, momenty wzruszenia i śmiechu do łez.","1095":"Nikt na świecie nie robi takiej klasy filmów , poprzeczka jest naprawdę bardzo wysoko ;3","1096":"Bardzo ladny'pokoik taki delikatny idealny ☺💖👍❄🎄duzo zdrówka dla was kochana😘💖💖","1097":"mam nadzieje ze nie skonczycie nagrywac😫 mega was lubie💗","1098":"Edzio ma cudownych i silnych rodziców on dobrze wiedział na co może sobie pozwolić ! Mały rozbojnik","1099":"Dominik przeżył przygodę życia 😀zazdroszczę mu naprawdę wspomnienie chwil na całe życie","1100":"Dziękuję ci Karol że mogłem pośmiać się razem z Genezie. Gdy by nie ty nie wiem co bym zrobił. Mam nadzieję że Genezie jeszcze w oci to samo co teraz ❤️","1101":"Kocham słuchać tej piosenki bez dzwięku","1102":"Żal mi się zrobiło majkela, przyłożył się do prezentów, a został opluty. Tymczasem na odcinku Pauliny on cieszył się z żeli pod kąpiel, kuli do kąpieli, pijamy i słodyczy","1103":"Przepiękny pokój, mam nadzieje że Edzio będzie gotowy na powrót do domu przed świętami. duuużo zdrówka i pozdrawiam <3","1104":"Chciałbym wspólną płytę GUGU X 2115 🤩🤩🔥🔥🔥🔝","1105":"Zna ktoś piosenke do której wychodził pan pawlowski, tak rockowa?","1106":"Panie mecenasie, z jednej strony to co się wydarzyło jest wprost trudne do zrozumienia, i to powinno się zakończyć na początek, co najmniej degradacją do stopnia najniższego , ale ja nie mogę się przestać się śmiać, za każdym razem jak o tym czytam lub o tym słyszę. Nawet na trzynastym posterunku byli mądrzejsi policjanci.🤣🤣🤣🤣🤣🤣🤣🤣","1107":"O TAKI ROLLERCOASTER NIC NIE ROBIŁEM Od 80 minuty to chyba najlepsze widowisko w historii mistrzostw świata","1108":"XDDDD CZY JESTEM Przystojny tamto coś tak OOOO DZIAŁAAAAAAAAAAA","1109":"Cudownie słuchać dojrzałych wypowiedzi pełnych szczerości, wrażliwości i empatii, nigdy tego nie zmieniajcie w sobie tylko pielęgnujcie i mały Edzio niech się na Was wzoruje ❤","1110":"ta dziewczyna przecież normalnie wygląda, ma ładne wysportowane cialo dlatego nie jest chuda bo ĆWICZY i ma lepszą kondycję. Ludzie wy chyba na oczy nie widzieliście nadwagi\/otyłości. to że dziewczyna nie wpisuje się w wasz kanon piękna (A najpopularniejszy to ten szczupły niewysportowany) nie znaczy ze macie prawo do jakiegokolwiek obrażania czy zwracania uwagi. dodajcie swoje zdjęcia i filmy i pooceniajmy się wszyscy skoro z taka łatwością oceniacie kogoś kto w ogóle coś robi ze swoim życiem. Jestem osobą dorosłą, spodziewam się że jest tu dużo młodsza widownia ale życzę Wam tego żebyście nigdy nie mieli niskiej samooceny przez to co kto o Was mówi. Trzymajcie się i wszystkiego dobrego.","1111":"Amsstazija - mega I jeszcze ten akcent Rosyjski. Mega - bardzo fajnie wam to wyszło. Podoba mi się jak te TiK Toki robicie. Super 🥰🥰🥰🥰😘😘😘😘👌👌👌👌👌👌👍👍👍","1112":"Uwielbiam odcinki z Nelą, moim zdaniem bardzo się zmieniła❤️❤️❤️","1113":"Takie imiona zdarzały się również w PRL. Słyszałem o przypadku, gdzie urzędnik państwowy nadał imię swojej córce Ela - Elektryfikacja xDD","1114":"Bardzo pięknie Alicja❤ cały natsu world przepięknie razem z Alicją❤❤😊","1115":"ja do niego mam coraz mniej szacunku, on naprawdę oczekuje od każdego ze bedą bo traktować jak Messiego czy Ronaldo w 2010-2015. i uważa się od nich lepszy, i chcę mieć pełną władzę nad psg będąc piłkarzem tego klubu. oczywiście, osiągnął dużo, jest mega dobry ale bez przesady, to ego top typek","1116":"Szkoda Romana, gdyby nie holenderski buc, to mógłby być wielki piłkarz","1117":"zima normalnego człowieka: ło boże ile śniegu janusz idziemy po sanki i mnie ciągniesz! zima jawora: ej ile jest śniegu ola wynajmujemy ogromne sanki i szymon nas ciągnie autem XDD","1118":"Dużo osób pisze pod każdą nutą \"NAJLEPSZY KAWAŁEK NA PŁYCIE\" Wszystke są najlepsze, ale każdy jedyny w swoim rodzaju!","1119":"Dzięki za - jak zwykle - ciekawy odcinek. A może zrobicie materiał o Goralenvolk i Wacławie Krzeptowskim?","1120":"Nawet w domu w Polsce siedząc na kanapie popijając grzane wino mozna się przenieść na piaszczyste plaże. I zawsze w Pana towarzystwie.","1121":"Ledwo wlaczylam a tu \"witam pani Marzeno\", az mnie zamorowalo :D a teraz ogladam :D","1122":"No to kwadraty czy kółko ?","1123":"Czemu ludzie są zdziwieni ze ładnie mówi po angielsku XDDDDDDDDDDDDD","1124":"Kizo Król disco wjechał... na pełnej ❤️❤️❤️","1125":"Patrząc na to co nam próbuje zafundować Netflix, ten utwór to swego rodzaju ukojenie","1126":"No i odcinek do obiadu po pracy. Można żyć! 😊😃","1127":"Leci to teraz w radiu na wyciszonym głosńiku 😃😃😃🥰😍🤩","1128":"Seba się chyba wazzupa na oglądał i rośnie nam jego następca 🤣","1129":"Mortal lecymy po 2 miliony 🔥🔥🔥💥","1130":"Alberto w końcu rzucił dobrą zwrotę od dłuższego czasu. W takim klimacie siada.","1131":"Nigdy nic nie wygrałem ale mam nadzieje ze teraz się uda 💪💪 pozdrawiam !! SZCZAWIK 👊🖐","1132":"zasmialam się i tak uśmiechnęłam ale dało radę nie powiedzieć xD","1133":"Kocham to w twoim wykonaniu xDD","1134":"patrz mi na oczy a nie dzivko na zęby","1135":"Reakcja świeżego jest najlepszą z tego odcinka<3","1136":"Każdy filmik który oglądam ma sens. To nie jest puste gadanie, to jest niestety prawda. Ludzie już się nie obudzą, za późno.","1137":"nagraj 535 odcinek szkoły JESZCZE GORSZY NIZ TEN XD opis tego odcinka: Diana Fabicka z licealnej 3c jest przekonana, że będzie miała dziecko. Chłopak dziewczyny oraz inni uczniowie opiekują się nią i martwią jej stanem. 19-latce coraz bardziej się to podoba.","1138":"Cudownie było na tym występie dałeś czadu 💪 i tak trzymaj , fajnie że można sobie ponownie obejrzeć bo program tak dopieszczony , że moja żona mało co zawału nie dostała od tego śmiechu 😆 powiedz ty mnie lepiej kiedy startujesz z nowym programem ? :D","1139":"Super, że nie zmieniliście contentu, tak jak niektórzy YouTuberzy ze starej gwardii polskiego YouTube'a","1140":"Tyle emocji aż się popłakałam, gratuluję skoczkom!","1141":"Życze ci abyś miał fajną wesołą wigilie i fajna piosenka🥰","1142":"Skromnie powiem, że przytuliłbym taką Beemkę :D Pozdrawiam serdecznie i dużo zdrowia Panie i Panowie :D","1143":"Ale mi zniszczyła tą piosenkę tym smętnym skrzekiem x x najlepsza wersja studia accantus, trzeba odsłuchać by to odusłyszeć","1144":"Przegrałam 3 razy 🥺 Na początku na końcu i piesek w śniegu","1145":"✨co ona nagle taka samodzielna? TO BRZMI SAS✨","1146":"PAWEEEŁ! Piękna piosenka jak i Teledysk💚Wszystkiego Najlepszego","1147":"Mogę się założyć, że Gibbs po tym kawałku kupi sobie Multiplę, a Piotrka nowy odcinek zacznie się tak... `Siemanko, witam w mojej kuchni. Dzisiaj będziemy testować kościelne opłatki` :D","1148":"ekstra! nigdy tego nie wiedziałem :)","1149":"ten odc. to cudo czekam na więcej 3:25 tym czasem 50% widowni kacpra ma mniej niz 18lat XDD","1150":"Bartek idol. Rozsypał sól bierze ją z blatu, przypalił kanapkę i chciał rywalizacji xD","1151":"Styl walki Mariusza i postawa po walce trochę mi przypomina Najmana.","1152":"Boże Dominik kocham cię hahahah jadę ci posprzątać haha","1153":"Seba powinien nagrac film ze swoja reakcja podczas pierwszego ogladania tego filmu xD","1154":"Piękny to był final, zwroty akcji, dogrywka, karne, Szymon Marciniak i legenda Darek Szpakowski. Teraz czekam na Czesia w HP.","1155":"Może się w Święta oświadczysz ? ❤😂Tak pasujecie do siebie","1156":"Hahahaha. Dobre Panie Sławku. To się zgadza 😁😄","1157":"Akurat statystycznie mężczyźni powodują więcej śmiertelnych wypadków niż kobiety... Także musicie zmienić płytę","1158":"Budda jesteś koksem że rozdajesz BMke widzom kocham twoją twórczość i twój kanał.","1159":"Jezu piękne jak mbappé strzelił 4 gole a jego drużyna ma takie: a na cholerę to","1160":"No ustaweczka ładna. Ostatnia gala jaką oglądałem. Mariusz jaki ty jesteś wygrany jak cię ośmieszył 120kg tytana sportu heh śmiechu warte.","1161":"WOOW Przepięknie! Alicja ma talent do śpiewania! 😍","1162":"Szacun za dystans do siebie :D","1163":"Szok całej publiki i całej Polski przed ekranami mówi chyba sam za siebie","1164":"wszyscy czekaliśmy na reakcje multiego :D","1165":"Tylko jego kojarze z lat mlodosci.Charakterystyczny i z charyzma.","1166":"Chyba najbardziej niespodziewana rzecz od sanah w tym roku, biorąc pod uwagę że już kiedyś wydała ten cover ❤","1167":"Jak byłem młody to też myślałem, że nauczycielka wie wszystko i jest święta. Ha ha","1168":"Czyli jednak da się sporo ugrać jednym zawodnikiem.","1169":"Nawet sympatyczny ten Tyburski jak nie kozaczy","1170":"świetna piozenka centralny :D Ale regres oby tak dalej 🔥🔥🔥🔥🔥🔥","1171":"Ściskam Was i bardzo gorąco Pozdrawiam🥰🙋❤️.Powolutku,małymi kroczkami i Edziu będzie z Wami","1172":"Witam super piosenki Świąteczne Bożego Narodzenia pozdrawiam","1173":"Pomyśleć, że to był jeden z pierwszych utworów sanah nagrany w 2019 roku, minęły tylko 3 lata od tego coveru, a sanah zdążyła już nagrać 2 epki, 4 płyty i być najpopularniejszą artystką w Polsce 🤯","1174":"Szkoda że tak mało jest utworów z takim klimatem","1175":"Piękny numer, już zresztą zaraz to mówiłem po otrzymaniu płyty! Wspomnienia z tą cudowną bajka wracają!","1176":"Ale super! Co za emocje towarzyszą przyjęciu gości 😃 coś pięknego 🎄✨👨‍👩‍👧‍👦👨‍👩‍👧🐶","1177":"Ale wyjebany klipon, tak mi się micha cieszy ze szok. Normalność to największy ekluziw w tych czasach. Dzięki chłopy ❤😂","1178":"w zwolnionym tempie widać że Marcel wyrzuca kabanosa...","1179":"Super że konferencje KSW wróciły Ta kultura ten SZACUNEK dla rywala podoba mi się bardzo👊👊👊","1180":"Pomysły na intro nigdy się nie skończą XD","1181":"Chłopaki rozjebaliście ❤️ VAE witamy w GUGU 🕷","1182":"Wesołych świąt i wymarzonych prezentów dla wszystkich!!! (Super piosenki)","1183":"\"Na to trzeba mieć jakiś patent, czy coś? Bo to się podnosi, nie? Siedzę i się bawię jakimś urządzeniem, ale fajne chciałbym mieć takie w domu\" skąd Ty sie chłopie urwałeś, że dopiero wczoraj odkryłeś co to jest paleciak ?","1184":"Żaden szanujący się nauczyciel nie zada pytania na które sam nie zna odpowiedzi. A możliwości na zagięcie ucznia jest mnóstwo.","1185":"Jaka to jest LOGISTYKA! WOW! Podziwiam wszystkich którzy byli odpowiedzialni za organizację. Szacun. 🤩","1186":"pozdrawiam tych którzy słuchali już wcześniej, ta piosenka jest przepiękna","1187":"Tak powinien brzmieć Malik Montana 🔥","1188":"Muszę przyznać, że spasowane idealnie. Pięknie zrobione","1189":"Założę się że na następny Mundial to już będą sami \"rodowici\" Francuzi o innej karnacji. To samo w Holandii czy Belgii. To już nie są narodowe drużyny etniczne tylko zbieranina. To nie Francja awansowała do finału tylko najemnicy. Drużyna narodowa powinna się składać tylko i wyłącznie z piłkarzy etnicznych. Jak dany kraj nie posiada takich to wypad.","1190":"Nigdy się tak nie śmiałem przy żadnym filmie, poproszę więcej Bartka i takich (nie) rywalizacji 🤣","1191":"200tys wyświetleń w 12h. Panowie mamy to 😎 Gratuluje wyniku oraz dziękuję za robotę którą świetnie wykonujecie . Coś czuję że ten film szybko zrobi milion 😁","1192":"Dzisiaj wczoraj wypuściłeś nową piosenkę No i gratulacje No i bądź taki jak jesteś nie musisz patrzeć na innych bo inny też tylko mówią rzeczy które w ogóle są takie beznadziejne dlatego bądź taki jesteś uważaj na ciebie i bądź zdrowy jeszcze raz gratulacje 🤍🤍","1193":"A wczoraj mi się śnił Stanisław i TADEUSZ robiliśmy interesy a dziś odcinek 😁 uwielbiam ZMDK ✌️","1194":"Wspaniała piosenka. Uzdrowiła mojego dobrego przyjaciela, który niestety urodził się głuchy. Gdy włączyłem mu zielone 2, to zdziwiłem się, ponieważ nagle zaczął płakać. Okazało się, że były to pomieszane łzy radości z łzami rozpaczy, ponieważ była to pierwsza rzecz, którą w życiu usłyszał, lecz niestety zaczął uderzać głową w ścianę chwilę po tym i trafił do szpitala. Chyba jest w szoku, bo za każdym razem, gdy pokazuję mu tą piosenkę, zaczyna krzyczeć i błagać, abym przestał. Wie ktoś może, co jest tego przyczyną?","1195":"Są artyści którzy zapowiadają swoje nowe projekty od miesięcy, aby zdobyć zasięgi. Jest też sanah, która po prostu wrzuciła cover we wtorek wieczór. Kochamy Cię ✨","1196":"Zamykam oczy i przy refrenie odpływam 💜✨","1197":"Brawa dla Adama, wysoki poziom sportowy nie wyklucza lekkich dymów i zdecydowanie powinno być coś takiego wprowadzane, wystarczy spojrzeć na konferencję UFC gdzie jest to norma i chce się to oglądać","1198":"Michu, szanuj Łukasz i trzymaj aby nie odszedł. Miło się chłopa słucha jak wie co i jak. Widać ma wiedzę. Takiego fachowca to u nas ze świeczką szukać.","1199":"Liczymy na świąteczny odcinek na VR :)","1200":"Aaaaa nowy odcinek ale się cieszę miłego oglądania i dnia wam życzę ❤️","1201":"Za prawdę powiadam Wam, że ten numer przejdzie do historii. Pozdrawiam","1202":"Ja słucham ją 100 razy bardzo bardzo podoba się ona jest 100\/10😍😍❤️","1203":"Łał ale ona sie zmieniła! Ale i tak i tak jest bardzo piękna💚❤","1204":"Nam pan takie zadanie zadał i teraz rozumiem logiczne zagadki 😅","1205":"Dawid jest jedyną osobą która ratuje od nudy na tej platformie","1206":"Chyba każdy czekał na taki styl twoich nut","1207":"No,relacja Dominika to czyste szaleństwo!Popłakałem się ze śmiechu!No i cholernie zazdroszczę Argentynie: zespołu i kibiców...","1208":"Kto się spodziewał że prezes wygra","1209":"Już czwarty czy piąty raz to oglądam😻 dalej mi się nie nudzi🎉🤯","1210":"Pokój jest cudowny 🧡🧡🧡 Wygląda tak przestronnie 🙂 Pozdrawiam cieplutko 🧡🧡🧡","1211":"Popłakałem się ze wzruszenia jaki cudny kabarecik chlopaki razem zagrali maniek nawet reka nie ruszyl a od paru tygodni mówił że jest wygrany pol słówkami ale każdy wie o co kaman","1212":"Lodowa forteca wygląda jak z skyrim'a","1213":"Najgorszy moment live to wtedy gdy go już nie ma :(","1214":"i bardzo dobrze 🤙 to się szanuje","1215":"Robur prawdziwy patriota, polskie pierogi może są chujowe ale muszą wygrać XD","1216":"Mój ulubiony moment ✨TYN TYRYRYN TYN TYRYRYN TYN ✨","1217":"A teraz chcemy reakcje na czerwone","1218":"Uwielbiam orginał tej piosenki i pomimo, że uważam go za lepszy i tak jestem wdzięczny. Dziwię się że tak mało osób robi cover tak ładnego tekstu","1219":"Niech jak najszybciej pachnie w nim obecnością Edzia!Pięknie!❤💯","1220":"Jarek Dawaj jakiś taki full odcinek bo już mi brakuje twoich sama jak jakoś może piosenkę na święta","1221":"Pozdrowienia z gorącej Tajlandii !!! Poproś widzów o 200k łapek w górę to przywieziemy wam super osobiście super pamiątki !!!!","1222":"\"To niepoprawna odpowiedź..\" - Naprawde? A Pani poda poprawna odpowiedź? \"Uhh\"","1223":"Luksusowe i sportowe samochody z wypożyczalni zawsze tak mają","1224":"Nfz stworzył dobry fundament dla kabaretu :) fajne","1225":"powodzenia adaś! pamiętaj, że jesteśmy z ciebie dumni, że sobie z tym radzisz i oby tak dalej<33","1226":"ile razy żabka uratowała mi życie na obozie harcerskim to szkoda gadac pozdrawiam żabke","1227":"Można tą świnkę zabawkową nazwać świnkę Halinka ❤️","1228":"Zajebisty materiał, bardzo mi się podobało. Paweł jesteś fenomenalny!","1229":"TEN TELEDYSK MÓJ BOŻE, ISTNY M A J S T E R S Z T Y K.. A twój głos co tu dużo mówić cudo.","1230":"Zofia- po grecku mądrość . Chyba już każdy wie czemu tyle tych imion.","1231":"Puściły mu emocje bo nikt nie potrafi tak zapowiedzieć zawodnika jak Kasta. Różal jak wychodził do walki o las i Kasta go zapowiedział to też uronil łzę","1232":"Witam Panie Krzysztofie pozdrawiam serdecznie i dziękuję za audycje ❤️😘","1233":"Ze smutkiem zabieram się za oglądanie 😩❤️💖","1234":"Wiki uwielbiam Twoje filmy. Są przepełnione pozytywną energią, która zawsze potrafi poprawić mi humor. Życzę Ci szybkiego miliona i jak najwięcej super filmów <3","1235":"200kg czy 20kg na tą lotke? Producenci piszą przy nich co chcą bo ciężko sprawdzić rzeczywisty docisk","1236":"LIFO rozwala :) Pozdrawiam PS. Jesteście nienormalni i za to was uwielbiam","1237":"naprawde?!?? tez mnie to dziwilo skad tyle ludzi np z Polski ma na wyjazd do Kataru a juz wiem 😅👍","1238":"Kochani dużo zdrówka i siły dla Maleństwa i dla Was...Edzio nie długo wróci. Trzymajcie się ciepło ❤️","1239":"Teraz w końcu sie dowiedziałam o co chodziło z tymi świniami xd","1240":"zróbcie odcinek na takiej samej zasadzie, że można kombinować z nazwą, ale wszystkie produkty na jedną wylosowaną literę!","1241":"Wspaniałe to było! Dobry z Ciebie wariat, bardzo lubię to porypane poczucie humoru","1242":"Ten lis jest piękny 😍 a ta papuga była śmieszna👍","1243":"To już wiemy skąd ten charakterystyczny ryk lambo...wszystko się rozpada 😂😂","1244":"dawid najlepszy w prowadzaniu dawki humorku","1245":"Co za gość.. Nasze dobro narodowe 🙂","1246":"wow rzadko cię cie słucham ale to jest naprawdę fajny numer, super przekaz","1247":"Ale lektor w Polskiej wersji Legenda Stefan Knothe naprawdę brzmi dobrze nawet dziś","1248":"Ten filmik to jedyne na co czekałam i każdy czekał od publikacji tej nuty :D","1249":"Pokoik prześliczny, piękne kolory, piękna ta Wasza miłość...❤Czekam z niecierpliwością na Edzia, to będzie szczęśliwe dziecko przy takich Rodzicach❤❤❤","1250":"Czemu on jeszcze nie siedzi za nielegalne posiadanie broni przemyt i akt terroryzmu","1251":"Szkoda, że nie ma pierwszej ekipy już. Ta jest jakoś naciągana.","1252":"Jarunia jak zwykle lubi ekstremalne wyczyny z ryzykiem stu procent ! Tylko pamiętaj Jarunio jedna , że zdrowie masz tylko jedno ! Jak nie daj Boże zginiesz kiedy ,to twoje dzieci nie będą po tobie płakały . Chyba że się mylę i masz jakie w terenie ! Pozdrawiam!","1253":"super zrealizowane montażysci powinni dostac podwyzke o ile juz nie zarabiaja fortuny:\")","1254":"Piękny to był finał, nie zapomnę go nigdy.","1255":"Bardzo dobrze, że te konferencje są na poziomie tak jak to się kiedyś robiło i mam nadzieję, że będzie nadal robić. Przynajmniej tutaj.","1256":"Warto dodać że był też nieprzekupny przez co utrudniał działanie włoskich \"fryzjerów\" kiedy tamtejszą liga była przeżarta korupcją","1257":"Obwoźni płatni klakierzy zupełnie jak na występach Rudego i Karakana.","1258":"To było już 3 pytanie XD Pierwsze to było czy widzisz drzewo za oknem xD","1259":"Chcemy więcej tego duetu tutaj 🥴","1260":"KIVI to jest zajefajny gosciu z mega fajnym poczuciem humoru.Pozdrawiam.","1261":"mam nową ulubioną piosenkę czyli palion zielone 2 :D","1262":"Nie wiedziałam że Ala ma taki talent ! Więcej piosenek w jej solowym wykonaniu bo dziewczyn wie jak przekazać emocje w piosenkach !!!","1263":"Mega ładnie wyglądasz w tych okularach 💓","1264":"nie spodziewałem sie takiej kolaboracji XD Kaluch ospano idealne duo do śmiechu XD","1265":"Już czuje te lato 2023 gdy będzie +30 za oknem i ta nuta będzie mi bardzo wolno lecieć na słuchawkach jadąc rowerem 😌","1266":"Szok ludzi na widowni po ogłoszeniu werdyktu mowi sam za siebie imo XD wszystkiego najlepszego dla Natalki 💜","1267":"Chciałabym pozdrowić mojego męża Jasia z nowej wsi , śledzi każdy wasz odcinek 😍🥰🤩","1268":"Nie ma to jak z małpą na łby się pozamieniać od czasu do czasu 😂😂","1269":"Ale nie musicie słuchać bo każde imię jest piękne!","1270":"Świeży się zawsze tak uroczo cieszy, widać, że to szczere 🥹","1271":"akurat dzisiaj moja mama ma imprezę w swoim domu kiedy jestem chora","1272":"Trochę później dotarłam, ale oglądałam do końca inny odcinek, miłego oglądania Wszystkim! Paweł świetnie wygląda swoją drogą ❤️","1273":"O takie motokoty wstajemy w niedzielę rano 🤤","1274":"Super film jak zawsze ❤ Jestem nowym fanem i bardzo jest pan sympatyczny","1275":"Ale słodki korgi jakie słodkie pieski i lisek o a kiedy żaboblog ? Bo nie mogę się doczekać!!!🐸💚🍡🥑🌿🍄🐈🐶🐕","1276":"Matko dziękuję Ci że ją wrzuciłeś bo mój brat mnie co sekundę pytał kiedy będzie piosenka smile slow?","1277":"Ale klasa nawet nie wiecie jak długo czekałem na przeróbkę tej piosenki, wypolerowaliście to na błysk 😁😍","1278":"Strasznie dziwny werdykt. Jeszcze ta jednogłośna decyzja. Widać i słychać było że większość hali była mocno zaskoczona, komentatorzy, trenerzy też","1279":"Płakałam razem z Wami. Wcześniaki to mali bohaterowie. Edzio rozwali system zobaczycie:) trzymam mocno kciuki za Was i synka. Dużo zdrowia ♥️","1280":"Popłakałam się z Wami Kochani Wysyłam Całej Trójce dużo,dużo zdrówka i miłości ❤️❤️❤️","1281":"Idę do pracy, jest zimno i źle, ale Naruciak wrzucił film. O idealnej porze, idealnej godzinie – cudo!","1282":"30:58 Piękne słowa Marcina o Nitro.","1283":"Haha teraz czekamy na nowe loczki 😆 miłego oglądania 👯💗","1284":"Fajne polecam 10\/10 reklamy som tylko po 5 sekund bardzo polecam chyba jusz z 15 raz to oglądam","1285":"Swoim przyjaciołom trzeba robić takie testy kontrolne najrzadziej co trzy miesiące, żeby sprawdzić, czy wciąż spełniają wymagania techniczne na przyjaciół. Niesprawny przyjaciel może narobić dużo szkód, a ich serwis jest kosztowny","1286":"Dlaczego Marley zawsze leży w łóżku ? 😁","1287":"Ja to jestem ciekaw czy dla Adama to jest jakiś scenariusz czy to czysta improwizacja, bo jest tak zajebiście naturalny, że żaden holiŁÓDZKI aktor by takiej genialnej roli nie odjebał","1288":"Przykro to pisać ale wyglądało to jak ustawka. Silny facet który nie dostaje żadnego ciosu Na głowę, na szczękę poddaje się po dwóch rzutach na matę. Szkoda tego ksw ale tam od dłuższego czasu chyba coś się dzieje. Sportowiec sztuk walk nie odpuszcza po dwóch niezdarnych obaleniach. Nie kładzie się i odklepuje.Tyle","1289":"palion jak mnie słuchasz musisz zrozumieć fakt,że przez tą piosenkę te dzieciaki dręczą ludzi powinieneś być odpowiedzialny za swoją widownię bo co youtuber musi być odpowiedzialny za widownię i ich zachowanie proszę zrozum to .","1290":"Boskie kieliszki, rodem z mojego ukochanego filmu! 🤩 Obok Kevina, to moj hit 😁 wczoraj robilismy zakupy Wallmarcie i tam sa również te kieliszki!😂 Pozdrowienia kochani! Tak bardzo wydajecie się sympatyczni, ze aż mam ochotę zadzwonić w przyszłym roku i powiedzieć, ze jestem w pobliżu i umówić się na kawę 😂❤","1291":"Grunt że na pokaz przed meczem Anglicy klękają xd","1292":"To już wiemy co Piotrek będzie robił. Pewnie się nie może doczekać 😂","1293":"Najbardziej wzruszający teledysk jaki widziałam... Przepiękne, łapiące za serce. Trochę to dziwne, że krzywda zwierząt wzrusza mnie bardziej niż ludzie, czyż nie?? Gratulacje chłopaki ❤️❤️❤️❤️🐶🐶🐶","1294":"jeden do jeden mój pies. Nie sądziłam że się tak znieni.WOW<3","1295":"jeszcze nigdy się tak nie popłakałem ze śmiechu XDDD najlepszy jest organista Tą Pą , mam nadzieję że go zobaczymy jeszcze","1296":"poszukajciesb fejmowo .. podobno wlasnie tam sie gwiazdy wybijaja","1297":"“Jednak jesz” ✨NIE MOŻE SIĘ ZMARNOWAĆ✨ jakbym siebie słyszała XDDD","1298":"Tak trzeba żyć! - Uniwersalny komentarz do każdego filmu na tym kanale. :)","1299":"Ja to bez przerwy słucham postarane 🔥🔥🔥🔥❤i mam nadzieje że filmiki z twarzą będą już niedługo 👌🖤i ładnie wyglądasz 😄","1300":"Montazysta jest geniuszem. Genialne sa te wizualicje slow kickstera. Mam nadzieje ze dostanie obfita w mamonę premie swiateczna 🎄🎁🤑","1301":"Piękna piosenka! Mój dziadek aż wyszedł z grobu żeby to wyłączyć 🔥🔥🔥🔥🔥🔥🔥🔥🔥","1302":"no chłopaki hajs się zgadza widzę XD progres z czinkłeczento na multiple, tak trzymajcie! 😆","1303":"no wow słyszę to po raz setny","1304":"Witam Panie Krzysztofie mam nadzieję, że Święta będą spokojne proszę jutro nad t się skupić.pozdrawiam serdecznie.","1305":"Coś pięknego, cudowny głos, piosenka jest mega i z przekazem ❤","1306":"Wąsek odpalił, wrócę tu jak pobije rekord jednej ze skoczni.","1307":"Ten kto odpowiadał za oprawę stylistyczną wideo, montaż, przejścia, efekty... Wielki ukłon w tę stronę. Niesamowita robota, gromkie brawa się należą, naprawdę","1308":"Super odcinek! Co do jednoznacznej oceny naszej historii ze szkoły, to II RP jest chyba najbardziej mglistym okresem.","1309":"Sanah przy codziennych, przyziemnych sprawach pozwala oderwać się i zabiera nas do innego świata ❤️ i ten dosłownie nieziemski teledysk... 😍","1310":"Zaskoczenie u trenerów i komentatorów mówi samo za siebie :) Fagata trafiała w zamknieta garde tj. w rękawice. Nie wiem jakim cudem ktoś to zaliczał jako celne ciosy. 1 i 3 runda zdecydowanie dla Natsu. Oburzenie jakie jest od wczoraj w internecie też mówi samo za siebie. Nagle każdy jest fanem Natalii i widzi jej wygrana? No nie... po prostu ludzie nie lubią wałków. W HL bardzo często wychodzą takie kwiatki :) Ktoś zna skład sędziowski jaki jest zatrudniany do HL? Przypomne tylko jak kiedys Polak \"wygrał\" z Kasjuszem, a sędziowali ludzie z ksw\/ufc 😆 Każdy może się pomylic i tak też bylo wczoraj. Nie jestem żadna zagorzała fanka jednej czy drugiej, jednak przykro się patrzy na taki \"jednogłośny\" werdykt z d... 😀","1311":"Dawno nie czułem, aż tyle słuchając muzyki... Arcydzieło, które musi wybić się ponad mainstream!","1312":"Świetna piosenka naprawdę jestem twoim wielkim fanem starasz się coraz bardziej nuta zielone i zielone 2 są super poleca słuchać na 0% głośności najlepiej wchodzi i fajnie bo szpaki odstrasza 😆😆😆😆😆","1313":"Może nie jest to jakiś hit który się będzie sluchac non stop ale przekaz i emocje ktore wywoluje ta piosenka będzie tym co będzie ciągło do przesłuchiwania utworu. Brawo Ala za odwagę ❤️","1314":"Nie mogę się doczekać nowej nuty. Jeszcze 4 dni do emocji pierwszych z oficjalnego teledysku!","1315":"Chłop w sumie oprócz obrony karnych i przypadkowej obrony w ostatniej minucie (nie oszukujmy się, on nie miał czasu na reakcji, po prostu piłka leciała prosto w niego) niczym się nie wyróżnił, Livakovic i Bono zdecydowanie bardziej zasłużyli, od tego pajaca","1316":"Siadło Ale... Taco, czekam na solowy album 🔥 \"..jebać lipiec, puszczę płytę w grudniu \" ❤️","1317":"Edziu kochany, Edziu wyczekany, wszyscy na Ciebie tutaj czekamy. Rośnij w sile, w zdrowiu, radości , życzymy Ci tego z serca szczerości. Mama i tata Cię odwiedzają bo jak nic w świecie mocno kochają. My choć z daleka i się nie znamy to kciuki za Was mocno trzymamy. Gratulacje dla mamy i taty czekamy na wspólne Wasze Vlogmasy! Wesołych Świat 🎄","1318":"O kurwa tego się nie spodziewałem. Dotyka prosto w serce jak za pierwszym razem...","1319":"Ten team x 3 to tragedia nie idzie im to na shorts próbują wybić","1320":"Ja czekam na mecz Anglia i Francja o godzinie 20:00 jeszcze Portugalia i Maroko o godzinie 16:00. Pozdrawiam. Justek Freestyle.","1321":"Chłopie to był hołd dla Jerzego Urbana","1322":"Twój angielski jest świetny,a to jak w nim mówisz jest cudowne😊😊","1323":"Najbardziej lubię jak sędzia okazuje kartkę z takim. Wymachem do wyprostu ręk. No po prostu coś świetnego.","1324":"\"-A wyłączyliście te kamerki? -Które?\" Genialne. Jak to mówią, najprostsze rozwiązanie najlepsze. A ludzie zbytnio sobie wszystko komplikują. Naprawdę jeden z lepszych odcinków, może dlatego że całkowicie na żywo z masą dygresji. Gratuluję odcinka.","1325":"Cały występ klasa, dawno się tak nie uśmiałem, ale może dlatego że zjadłem trochę grzybków. Jutro jeszcze raz obejrzę 😁","1326":"0:45 oszczędza energię. Mój ojciec robi podobnie i sie tym tłumaczy. Ale ja przypuszczam że lubi pomyśleć w spokoju kiedy nikt mu absolutnie nie przeszkadza i jest ciemno.😉.","1327":"Uwielbiam twoje firmy zabieram się za oglądanie pozdrawiam wszystkich 😁","1328":"Dla mnie \"Film o pszczołach\" był genialny. Zarówno jako całokształt jak i w swoim całym absurdzie.","1329":"Zawsze o 14.00 odrazu każda sobota jest lepsza. Dzięki Kamil ❤️","1330":"Zawsze oglądane do końca! La Budda <3","1331":"Bardzo podoba mi się moment w którym Trener próbuję cię uświadomić, że to ty powinnaś być wygraną."},"emotion":{"0":"joy","1":"joy","2":"joy","3":"joy","4":"joy","5":"love","6":"love","7":"joy","8":"joy","9":"love","10":"joy","11":"joy","12":"surprise","13":"joy","14":"love","15":"love","16":"joy","17":"surprise","18":"love","19":"surprise","20":"joy","21":"love","22":"love","23":"sadness","24":"surprise","25":"joy","26":"joy","27":"joy","28":"surprise","29":"anger","30":"joy","31":"love","32":"love","33":"love","34":"love","35":"love","36":"love","37":"sadness","38":"joy","39":"joy","40":"surprise","41":"love","42":"sadness","43":"anger","44":"love","45":"love","46":"joy","47":"love","48":"love","49":"joy","50":"love","51":"joy","52":"love","53":"joy","54":"love","55":"anger","56":"joy","57":"love","58":"anger","59":"joy","60":"joy","61":"surprise","62":"anger","63":"love","64":"surprise","65":"joy","66":"joy","67":"joy","68":"love","69":"surprise","70":"love","71":"joy","72":"love","73":"love","74":"joy","75":"love","76":"sadness","77":"sadness","78":"surprise","79":"joy","80":"love","81":"joy","82":"sadness","83":"joy","84":"love","85":"joy","86":"joy","87":"joy","88":"love","89":"love","90":"love","91":"love","92":"joy","93":"joy","94":"joy","95":"joy","96":"sadness","97":"joy","98":"joy","99":"joy","100":"joy","101":"anger","102":"surprise","103":"joy","104":"love","105":"surprise","106":"love","107":"love","108":"joy","109":"love","110":"love","111":"love","112":"joy","113":"anger","114":"love","115":"surprise","116":"joy","117":"joy","118":"love","119":"joy","120":"sadness","121":"love","122":"surprise","123":"love","124":"joy","125":"love","126":"joy","127":"love","128":"joy","129":"love","130":"love","131":"surprise","132":"joy","133":"joy","134":"love","135":"anger","136":"surprise","137":"joy","138":"joy","139":"joy","140":"anger","141":"love","142":"love","143":"surprise","144":"joy","145":"love","146":"love","147":"joy","148":"joy","149":"joy","150":"joy","151":"love","152":"love","153":"joy","154":"love","155":"love","156":"love","157":"love","158":"love","159":"sadness","160":"joy","161":"love","162":"love","163":"joy","164":"love","165":"sadness","166":"love","167":"joy","168":"love","169":"joy","170":"anger","171":"love","172":"joy","173":"joy","174":"anger","175":"joy","176":"joy","177":"joy","178":"joy","179":"joy","180":"joy","181":"surprise","182":"joy","183":"joy","184":"love","185":"love","186":"surprise","187":"love","188":"sadness","189":"joy","190":"surprise","191":"joy","192":"sadness","193":"joy","194":"surprise","195":"love","196":"sadness","197":"love","198":"love","199":"joy","200":"love","201":"love","202":"joy","203":"love","204":"surprise","205":"joy","206":"love","207":"love","208":"joy","209":"joy","210":"sadness","211":"love","212":"love","213":"love","214":"joy","215":"joy","216":"joy","217":"joy","218":"love","219":"joy","220":"joy","221":"surprise","222":"joy","223":"joy","224":"love","225":"joy","226":"love","227":"love","228":"joy","229":"joy","230":"sadness","231":"joy","232":"love","233":"surprise","234":"anger","235":"joy","236":"love","237":"joy","238":"joy","239":"joy","240":"joy","241":"joy","242":"love","243":"sadness","244":"anger","245":"sadness","246":"joy","247":"anger","248":"surprise","249":"love","250":"joy","251":"sadness","252":"love","253":"joy","254":"love","255":"joy","256":"joy","257":"love","258":"love","259":"joy","260":"love","261":"surprise","262":"love","263":"joy","264":"joy","265":"joy","266":"sadness","267":"joy","268":"love","269":"joy","270":"love","271":"love","272":"joy","273":"anger","274":"love","275":"joy","276":"anger","277":"anger","278":"love","279":"love","280":"love","281":"joy","282":"surprise","283":"love","284":"love","285":"love","286":"joy","287":"love","288":"surprise","289":"anger","290":"love","291":"love","292":"joy","293":"joy","294":"joy","295":"joy","296":"love","297":"love","298":"joy","299":"anger","300":"sadness","301":"fear","302":"joy","303":"love","304":"anger","305":"love","306":"joy","307":"surprise","308":"love","309":"joy","310":"joy","311":"love","312":"love","313":"joy","314":"surprise","315":"surprise","316":"joy","317":"love","318":"sadness","319":"love","320":"love","321":"love","322":"surprise","323":"surprise","324":"joy","325":"joy","326":"joy","327":"joy","328":"surprise","329":"love","330":"sadness","331":"anger","332":"love","333":"anger","334":"joy","335":"joy","336":"love","337":"love","338":"love","339":"joy","340":"sadness","341":"sadness","342":"love","343":"joy","344":"love","345":"joy","346":"love","347":"joy","348":"surprise","349":"joy","350":"love","351":"fear","352":"love","353":"surprise","354":"love","355":"joy","356":"joy","357":"love","358":"surprise","359":"love","360":"love","361":"joy","362":"love","363":"love","364":"love","365":"love","366":"sadness","367":"love","368":"fear","369":"surprise","370":"love","371":"love","372":"joy","373":"joy","374":"sadness","375":"joy","376":"love","377":"joy","378":"anger","379":"love","380":"love","381":"love","382":"joy","383":"joy","384":"joy","385":"love","386":"love","387":"joy","388":"love","389":"love","390":"surprise","391":"anger","392":"anger","393":"joy","394":"joy","395":"love","396":"joy","397":"joy","398":"love","399":"joy","400":"joy","401":"joy","402":"anger","403":"joy","404":"love","405":"anger","406":"love","407":"joy","408":"love","409":"joy","410":"joy","411":"joy","412":"surprise","413":"love","414":"joy","415":"love","416":"joy","417":"joy","418":"anger","419":"love","420":"love","421":"surprise","422":"joy","423":"joy","424":"joy","425":"joy","426":"joy","427":"surprise","428":"joy","429":"joy","430":"anger","431":"love","432":"anger","433":"love","434":"joy","435":"love","436":"love","437":"sadness","438":"surprise","439":"anger","440":"love","441":"joy","442":"joy","443":"joy","444":"love","445":"fear","446":"sadness","447":"joy","448":"joy","449":"love","450":"surprise","451":"joy","452":"sadness","453":"joy","454":"love","455":"joy","456":"joy","457":"joy","458":"joy","459":"joy","460":"love","461":"love","462":"sadness","463":"joy","464":"love","465":"joy","466":"love","467":"love","468":"joy","469":"love","470":"joy","471":"joy","472":"joy","473":"surprise","474":"joy","475":"joy","476":"joy","477":"sadness","478":"love","479":"sadness","480":"love","481":"joy","482":"surprise","483":"surprise","484":"anger","485":"joy","486":"joy","487":"joy","488":"joy","489":"joy","490":"love","491":"anger","492":"joy","493":"love","494":"surprise","495":"love","496":"love","497":"love","498":"joy","499":"joy","500":"love","501":"love","502":"joy","503":"love","504":"love","505":"joy","506":"love","507":"joy","508":"sadness","509":"anger","510":"joy","511":"love","512":"joy","513":"love","514":"sadness","515":"love","516":"surprise","517":"love","518":"joy","519":"joy","520":"joy","521":"joy","522":"joy","523":"joy","524":"love","525":"love","526":"surprise","527":"joy","528":"joy","529":"anger","530":"joy","531":"joy","532":"anger","533":"surprise","534":"love","535":"joy","536":"anger","537":"love","538":"joy","539":"joy","540":"joy","541":"anger","542":"joy","543":"love","544":"love","545":"anger","546":"love","547":"love","548":"joy","549":"joy","550":"love","551":"sadness","552":"joy","553":"joy","554":"joy","555":"joy","556":"joy","557":"joy","558":"love","559":"joy","560":"surprise","561":"joy","562":"joy","563":"joy","564":"love","565":"joy","566":"sadness","567":"anger","568":"love","569":"anger","570":"joy","571":"anger","572":"joy","573":"love","574":"love","575":"joy","576":"joy","577":"anger","578":"joy","579":"joy","580":"anger","581":"surprise","582":"joy","583":"surprise","584":"love","585":"love","586":"joy","587":"love","588":"joy","589":"joy","590":"love","591":"joy","592":"joy","593":"love","594":"love","595":"joy","596":"love","597":"joy","598":"joy","599":"love","600":"anger","601":"love","602":"surprise","603":"surprise","604":"love","605":"joy","606":"love","607":"joy","608":"love","609":"joy","610":"joy","611":"love","612":"surprise","613":"love","614":"love","615":"love","616":"love","617":"love","618":"love","619":"joy","620":"sadness","621":"love","622":"joy","623":"joy","624":"joy","625":"love","626":"joy","627":"joy","628":"anger","629":"joy","630":"surprise","631":"love","632":"joy","633":"sadness","634":"surprise","635":"love","636":"joy","637":"joy","638":"love","639":"anger","640":"sadness","641":"love","642":"joy","643":"love","644":"joy","645":"joy","646":"joy","647":"love","648":"love","649":"surprise","650":"joy","651":"love","652":"love","653":"joy","654":"joy","655":"love","656":"anger","657":"joy","658":"joy","659":"surprise","660":"joy","661":"joy","662":"joy","663":"joy","664":"joy","665":"anger","666":"joy","667":"joy","668":"sadness","669":"love","670":"anger","671":"love","672":"love","673":"anger","674":"joy","675":"surprise","676":"joy","677":"surprise","678":"fear","679":"anger","680":"joy","681":"joy","682":"surprise","683":"joy","684":"joy","685":"joy","686":"love","687":"love","688":"love","689":"joy","690":"joy","691":"love","692":"love","693":"joy","694":"sadness","695":"love","696":"sadness","697":"joy","698":"fear","699":"joy","700":"sadness","701":"joy","702":"joy","703":"anger","704":"love","705":"love","706":"love","707":"joy","708":"joy","709":"anger","710":"love","711":"love","712":"joy","713":"love","714":"love","715":"sadness","716":"love","717":"love","718":"anger","719":"love","720":"love","721":"joy","722":"joy","723":"surprise","724":"love","725":"joy","726":"anger","727":"joy","728":"anger","729":"love","730":"surprise","731":"sadness","732":"joy","733":"joy","734":"anger","735":"sadness","736":"love","737":"joy","738":"joy","739":"anger","740":"anger","741":"joy","742":"anger","743":"love","744":"joy","745":"anger","746":"joy","747":"sadness","748":"love","749":"joy","750":"love","751":"joy","752":"love","753":"joy","754":"love","755":"anger","756":"love","757":"joy","758":"anger","759":"anger","760":"love","761":"sadness","762":"surprise","763":"love","764":"joy","765":"joy","766":"joy","767":"joy","768":"joy","769":"love","770":"anger","771":"love","772":"love","773":"love","774":"joy","775":"love","776":"surprise","777":"joy","778":"joy","779":"joy","780":"surprise","781":"joy","782":"surprise","783":"joy","784":"sadness","785":"love","786":"joy","787":"surprise","788":"joy","789":"joy","790":"surprise","791":"love","792":"joy","793":"love","794":"love","795":"joy","796":"anger","797":"love","798":"joy","799":"joy","800":"sadness","801":"love","802":"joy","803":"surprise","804":"joy","805":"love","806":"joy","807":"anger","808":"surprise","809":"joy","810":"joy","811":"love","812":"joy","813":"anger","814":"sadness","815":"sadness","816":"surprise","817":"surprise","818":"anger","819":"joy","820":"sadness","821":"joy","822":"sadness","823":"joy","824":"love","825":"joy","826":"joy","827":"joy","828":"joy","829":"joy","830":"joy","831":"joy","832":"joy","833":"joy","834":"love","835":"love","836":"love","837":"surprise","838":"fear","839":"love","840":"joy","841":"joy","842":"anger","843":"love","844":"love","845":"anger","846":"anger","847":"joy","848":"love","849":"joy","850":"surprise","851":"love","852":"joy","853":"love","854":"joy","855":"joy","856":"surprise","857":"love","858":"love","859":"love","860":"love","861":"love","862":"joy","863":"sadness","864":"sadness","865":"love","866":"joy","867":"love","868":"surprise","869":"joy","870":"love","871":"love","872":"joy","873":"love","874":"surprise","875":"love","876":"sadness","877":"surprise","878":"anger","879":"joy","880":"love","881":"joy","882":"love","883":"joy","884":"joy","885":"joy","886":"love","887":"love","888":"love","889":"joy","890":"love","891":"love","892":"sadness","893":"love","894":"love","895":"surprise","896":"surprise","897":"love","898":"joy","899":"love","900":"love","901":"surprise","902":"joy","903":"joy","904":"love","905":"love","906":"love","907":"love","908":"joy","909":"love","910":"love","911":"sadness","912":"love","913":"joy","914":"love","915":"love","916":"joy","917":"joy","918":"sadness","919":"anger","920":"surprise","921":"love","922":"love","923":"love","924":"sadness","925":"joy","926":"surprise","927":"anger","928":"joy","929":"joy","930":"joy","931":"love","932":"love","933":"love","934":"love","935":"surprise","936":"joy","937":"love","938":"surprise","939":"surprise","940":"love","941":"joy","942":"joy","943":"joy","944":"love","945":"sadness","946":"joy","947":"love","948":"love","949":"love","950":"love","951":"love","952":"love","953":"love","954":"joy","955":"joy","956":"surprise","957":"love","958":"joy","959":"anger","960":"joy","961":"love","962":"love","963":"love","964":"love","965":"joy","966":"joy","967":"joy","968":"joy","969":"love","970":"joy","971":"love","972":"love","973":"love","974":"surprise","975":"sadness","976":"joy","977":"joy","978":"joy","979":"fear","980":"anger","981":"love","982":"joy","983":"joy","984":"fear","985":"joy","986":"sadness","987":"love","988":"joy","989":"sadness","990":"joy","991":"love","992":"joy","993":"love","994":"joy","995":"love","996":"love","997":"joy","998":"anger","999":"joy","1000":"joy","1001":"surprise","1002":"love","1003":"anger","1004":"joy","1005":"joy","1006":"sadness","1007":"love","1008":"joy","1009":"love","1010":"love","1011":"anger","1012":"love","1013":"love","1014":"joy","1015":"anger","1016":"joy","1017":"joy","1018":"anger","1019":"love","1020":"love","1021":"love","1022":"love","1023":"anger","1024":"love","1025":"joy","1026":"joy","1027":"joy","1028":"joy","1029":"love","1030":"joy","1031":"love","1032":"joy","1033":"love","1034":"sadness","1035":"love","1036":"love","1037":"joy","1038":"anger","1039":"joy","1040":"joy","1041":"surprise","1042":"love","1043":"joy","1044":"love","1045":"love","1046":"joy","1047":"joy","1048":"sadness","1049":"joy","1050":"joy","1051":"surprise","1052":"anger","1053":"love","1054":"joy","1055":"joy","1056":"joy","1057":"love","1058":"joy","1059":"joy","1060":"joy","1061":"joy","1062":"joy","1063":"joy","1064":"love","1065":"joy","1066":"sadness","1067":"joy","1068":"love","1069":"fear","1070":"love","1071":"love","1072":"love","1073":"joy","1074":"joy","1075":"love","1076":"love","1077":"love","1078":"love","1079":"joy","1080":"joy","1081":"joy","1082":"love","1083":"love","1084":"joy","1085":"joy","1086":"joy","1087":"joy","1088":"joy","1089":"love","1090":"love","1091":"love","1092":"joy","1093":"love","1094":"joy","1095":"love","1096":"love","1097":"sadness","1098":"love","1099":"love","1100":"joy","1101":"love","1102":"sadness","1103":"love","1104":"joy","1105":"surprise","1106":"joy","1107":"love","1108":"joy","1109":"love","1110":"anger","1111":"love","1112":"joy","1113":"joy","1114":"love","1115":"anger","1116":"sadness","1117":"joy","1118":"love","1119":"love","1120":"joy","1121":"love","1122":"surprise","1123":"joy","1124":"love","1125":"joy","1126":"joy","1127":"love","1128":"joy","1129":"surprise","1130":"love","1131":"joy","1132":"joy","1133":"joy","1134":"anger","1135":"love","1136":"sadness","1137":"joy","1138":"love","1139":"joy","1140":"joy","1141":"joy","1142":"love","1143":"anger","1144":"sadness","1145":"surprise","1146":"joy","1147":"joy","1148":"love","1149":"love","1150":"love","1151":"sadness","1152":"love","1153":"joy","1154":"love","1155":"love","1156":"joy","1157":"anger","1158":"love","1159":"joy","1160":"anger","1161":"love","1162":"love","1163":"sadness","1164":"surprise","1165":"joy","1166":"surprise","1167":"surprise","1168":"surprise","1169":"love","1170":"love","1171":"joy","1172":"joy","1173":"surprise","1174":"sadness","1175":"joy","1176":"love","1177":"love","1178":"surprise","1179":"love","1180":"joy","1181":"love","1182":"joy","1183":"anger","1184":"surprise","1185":"love","1186":"joy","1187":"joy","1188":"joy","1189":"anger","1190":"love","1191":"joy","1192":"joy","1193":"joy","1194":"love","1195":"love","1196":"love","1197":"joy","1198":"joy","1199":"joy","1200":"joy","1201":"joy","1202":"love","1203":"surprise","1204":"joy","1205":"sadness","1206":"joy","1207":"joy","1208":"surprise","1209":"love","1210":"love","1211":"joy","1212":"surprise","1213":"sadness","1214":"joy","1215":"joy","1216":"joy","1217":"joy","1218":"love","1219":"love","1220":"sadness","1221":"joy","1222":"anger","1223":"surprise","1224":"surprise","1225":"joy","1226":"love","1227":"joy","1228":"love","1229":"love","1230":"love","1231":"sadness","1232":"joy","1233":"sadness","1234":"love","1235":"sadness","1236":"love","1237":"love","1238":"love","1239":"surprise","1240":"love","1241":"love","1242":"joy","1243":"joy","1244":"joy","1245":"surprise","1246":"love","1247":"joy","1248":"joy","1249":"love","1250":"anger","1251":"sadness","1252":"joy","1253":"love","1254":"love","1255":"love","1256":"joy","1257":"love","1258":"joy","1259":"joy","1260":"joy","1261":"love","1262":"surprise","1263":"love","1264":"love","1265":"joy","1266":"joy","1267":"love","1268":"surprise","1269":"joy","1270":"joy","1271":"sadness","1272":"joy","1273":"joy","1274":"love","1275":"love","1276":"joy","1277":"love","1278":"surprise","1279":"love","1280":"love","1281":"love","1282":"joy","1283":"joy","1284":"joy","1285":"anger","1286":"surprise","1287":"love","1288":"sadness","1289":"joy","1290":"love","1291":"joy","1292":"joy","1293":"love","1294":"sadness","1295":"love","1296":"anger","1297":"joy","1298":"joy","1299":"love","1300":"love","1301":"anger","1302":"joy","1303":"anger","1304":"joy","1305":"love","1306":"joy","1307":"surprise","1308":"joy","1309":"love","1310":"sadness","1311":"love","1312":"surprise","1313":"joy","1314":"love","1315":"anger","1316":"fear","1317":"joy","1318":"surprise","1319":"anger","1320":"love","1321":"love","1322":"joy","1323":"love","1324":"love","1325":"joy","1326":"surprise","1327":"joy","1328":"sadness","1329":"joy","1330":"love","1331":"love"}}